<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಎಪ್ರಿಲ್ ೨೦೧೮</p>
			<h1 class="title">ಉತ್ತರ ಕೊರಿಯಾದಲ್ಲೊಬ್ಬ ಹುಚ್ಚು ದೊರೆ</h1>
			<p class="description">ಉತ್ತರ ಕೊರಿಯಾದಲ್ಲಿ ಕಿಮ್ ಜಾಂಗ್ ಉನ್   ಸರ್ವಾಧಿಕಾರಿ. ಇಲ್ಲಿ ಆತನ ನಿರ್ಧಾರವೇ ಅಂತಿಮವಾಗಿರುತ್ತದೆ. ಆದರೂ ಅಮೆರಿಕದ ಮೇಲೆ ದಾಳಿ ನಡೆಸಲು ತನ್ನ ಟೇಬಲ್ ಮೇಲಿರುವ `ಬಟನ್’ಒತ್ತಿದರೆ ಸಾಕೆಂಬ ಆತನ ಹೇಳಿಕೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದು ಕಷ್ಟ.</p>

			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0042a.jpg" /></figure>
			<p>ಉತ್ತರ ಕೊರಿಯಾದ ಸರ್ವಾಧಿಕಾರಿ ಕಿಮ್ ಜಂಗ್ ಉನ್   ಮತ್ತು ಅಮೆರಿಕದ ತಿಕ್ಕಲು ಅಧ್ಯಕ್ಷ ಡಾನಲ್ಡ್ ಟ್ರಂಪ್   ನಡುವಿನ ಶೃಂಗಸಭೆಯನ್ನು ನೋಡುವ ಹಾಸ್ಯಾಸ್ಪದ ದುರಾದೃಷ್ಟ   ವಿಶ್ವದೆಲ್ಲೆಡೆಯ ಜನರ ಪಾಲಿಗೆ ಮುಂದಿನ ಕೆಲವೇ ತಿಂಗಳುಗಳಲ್ಲಿ   ಬರಲಿದೆ. ಇವರಿಬ್ಬರೂ ಕಳೆದ ಒಂದು ವರ್ಷದಿಂದ ಪರಸ್ಪರ   ಲೇವಡಿ ಮಾಡಿಕೊಂಡು ಬಂದಿದ್ದರೂ, ಈಗ ತಮ್ಮ ಕುಸಿಯುತ್ತಿರುವ   ಜನಪ್ರಿಯತೆಗೆ ಹಿನ್ನೆಡೆ ನೀಡಿ, ಜನಮನ್ನಣೆಗೆ ಬೂಸ್ಟ್ ನೀಡಲೋಸ್ಕರ  ಈ ಶೃಂಗಸಭೆಯನ್ನು ಆಯೋಜಿಸಲು ಒಪ್ಪಿದ್ದಾರೆ.</p>
			<p>ಈ ಕಿಮ್ ಜಂಗ್ ಉನ್ ಎಂಬ ಹುಚ್ಚು ದೊರೆಯ ಪ್ರಲಾಪಗಳು   ಇಂದು ನಿನ್ನೆಯವಲ್ಲ. ತನ್ನ ತಂದೆಯ ನಿಧನದ ನಂತರ ಉತ್ತರ   ಕೊರಿಯಾದ ಕಮ್ಯುನಿಸ್ಟ್ ಸರ್ಕಾರದ ಉತ್ತರಾಧಿಕಾರಿಯಾದ ಕಿಮ್   ಕಳೆದ ಆರು ವರ್ಷಗಳಲ್ಲಿ ತನ್ನ ಎದುರಾಳಿ ಸಂಬಂಧಿಕರು ಹಾಗೂ   ಸೈನ್ಯಾಧಿಕಾರಿಗಳನ್ನು ಗುಂಡಿಟ್ಟು ಕೊಂದು ದೇಶದ ಹಾಗೂ ಸೈನ್ಯದ   ಮೇಲೆ ಹಿಡಿತ ಸಾಧಿಸಿದ್ದಾರೆ. ದಕ್ಷಿಣ ಕೊರಿಯಾ, ಜಪಾನ್, ಅಮೆರಿಕಾ   ಮತ್ತಿತರ ದೇಶಗಳು ತಮ್ಮ ದೇಶದ ಮೇಲೆ ದಾಳಿ ಮಾಡುತ್ತವೆಂದು   ಜನರಿಗೆ ಹೆದರಿಕೆ ಮೂಡಿಸಿ ಆಂತರಿಕ ಆತಂಕದ ವಾತಾವರಣ   ಉಳಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಜೊತೆಗೆ ಉತ್ತರ ಕೊರಿಯಾದ ನೆಲದಿಂದಲೇ   ಹಾರಿಸಬಹುದಾದ ಖಂಡಾಂತರ ಕ್ಷಿಪಣಿಗಳನ್ನೂ ಹಾಗೂ ಕೆಲವಾರು   ಅಣ್ವಸ್ತ್ರದ ಸಿಡಿತಲೆಗಳನ್ನೂ ತಯಾರಿಸಿದ್ದಾರೆ. ವಿಶ್ವದ ಯಾವುದೇ   ದೇಶದ ಮೇಲೂ ತಾನು ಅಣ್ವಸ್ತ್ರ ಕ್ಷಿಪಣಿ ದಾಳಿ ಮಾಡಬಲ್ಲೆನೆಂದು   ಹೆದರಿಸಿದ್ದಾರೆ.</p>
			<p>1983 ರಲ್ಲಿ ಜನಿಸಿದ ಕಿಮ್ ಜಂಗ್ ಉನ್ ಕೊರಿಯಾದ   ಡೆಮೊಕ್ರಾಟಿಕ್ ಪೀಪಲ್ಸ್ ರಿಪಬ್ಲಿಕ್‍ನ ಸರ್ವೋಚ್ಚ ನಾಯಕರಾಗಿದ್ದಾರೆ.   ಅವರು ಕೊರಿಯಾದ ವರ್ಕರ್ಸ್ ಪಾರ್ಟಿಯ ಮೊದಲ ಸೆಕ್ರೆಟರಿ   ಆಗಿದ್ದರು. ಕೇಂದ್ರೀಯ ಸೇನಾ ಆಯೋಗದ ಅಧ್ಯಕ್ಷ, ರಾಷ್ಟ್ರೀಯ   ರಕ್ಷಣಾ ಆಯೋಗದ ಅಧ್ಯಕ್ಷ, ಕೊರಿಯನ್ ಪೀಪಲ್ಸ್ ಆರ್ಮಿ   ಪರಮೋಚ್ಚ ದಳಪತಿ ಮತ್ತು ವರ್ಕರ್ಸ್ ಪಾಲಿಟ್ ಬ್ಯೂರೋ   ಕಮ್ಯುನಿಸ್ಟ್ ಸಂಘಟನೆಗಳಲ್ಲಿಯ ಉನ್ನತಾಧಿಕಾರಿಯಾಗಿದ್ದಾರೆ.   ಅವರನ್ನು ಅಧಿಕೃತವಾಗಿ 2011ರ ಡಿಸೆಂಬರ್ 28ರಂದು ತನ್ನ ತಂದೆಯ   ಮರಣಾನಂತರ ಸರ್ವೋಚ್ಚ ನಾಯಕನಾಗಿ ಘೋಷಿಸಲಾಯಿತು.   ಉತ್ತರ ಕೊರಿಯಾದ ಸ್ಥಾಪನೆಯ ನಂತರ ಅವರು ತಮ್ಮ 32ನೇ   ವಯಸ್ಸಿನಲ್ಲಿ ದೇಶದ ಮೊದಲ ನಾಯಕನಾದರು ಮತ್ತು ವಿಶ್ವದ ಅತೀ   ಕಿರಿಯ ನಾಯಕ ಎನಿಸಿಕೊಂಡರು.</p>
			<p>ಕಿಮ್ ಜಂಗ್&#x2014;ಉನ್ ಅವರ ಯಾವುದೇ ಅಧಿಕೃತವಾದ   ಸಮಗ್ರ ಜೀವನಚರಿತ್ರೆ ಇನ್ನೂ ಬಿಡುಗಡೆಯಾಗಿಲ್ಲ. ಅವರು   ಸ್ವಿಟ್ಜರ್‍ಲ್ಯಾಂಡ್‍ನಲ್ಲಿ ಅಭ್ಯಾಸ ಮಾಡಿರುವುದಾಗಿ ಹೇಳಲಾಗಿದೆ. ಜುಲೈ   25, 2012ರಂದು ಉತ್ತರ ಕೊರಿಯಾದ ಮಾಧ್ಯಮಗಳು ಕಿಮ್   ಜೊಂಗ್&#x2014;ಉನ್ ಅವರು ರಿ ಸೋಲ್&#x2014;ಜುರನ್ನು ಮದುವೆಯಾಗಿದ್ದಾರೆ   ಎಂದು ಮೊದಲ ಬಾರಿಗೆ ವರದಿ ಮಾಡಿವೆ. ರಿ ಸೋಲ್&#x2014;ಜು   20 ವಯಸ್ಸಿನ ಯುವತಿಯಾಗಿದ್ದಳು. ಹಲವಾರು ವಾರಗಳ ಕಾಲ   ಸಾರ್ವಜನಿಕ ಪ್ರದರ್ಶನಗಳಲ್ಲಿ ಕಿಮ್ ಜೊಂಗ್&#x2014;ಉನ್ ಜತೆಗೆ ಈಕೆ   ಕಾಣಿಸಿಕೊಂಡಿದ್ದಳು.</p>
			<p>ಉತ್ತರ ಕೊರಿಯಾದಲ್ಲಿ ಕಿಮ್ ಜಾಂಗ್ ಉನ್ ಸರ್ವಾಧಿಕಾರಿ.   ಇಲ್ಲಿ ಆತನ ನಿರ್ಧಾರವೇ ಅಂತಿಮವಾಗಿರುತ್ತದೆ. ಆದರೂ   ಅಮೆರಿಕದ ಮೇಲೆ ದಾಳಿ ನಡೆಸಲು ತನ್ನ ಟೇಬಲ್ ಮೇಲಿರುವ   `ಬಟನ್’ ಒತ್ತಿದರೆ ಸಾಕೆಂಬ ಆತನ ಹೇಳಿಕೆಯನ್ನು ಒಪ್ಪಿಕೊಳ್ಳುವುದು   ಕಷ್ಟ. ಪ್ಯಾಂಗ್‍ಯಾಂಗ್‍ನ ಅತಿದೂರ ದಾಳಿ ನಡೆಸುವ ಸಾಮಥ್ರ್ಯ   ಹೊಂದಿರುವ ಕ್ಷಿಪಣಿಗಳು ಲಿಕ್ವಿಡ್ ರಾಕೆಟ್ ತೈಲದಿಂದ ಹಾರುವಂತದ್ದು.   ಹೀಗಾಗಿ ಇದನ್ನು ಉಡಾಯಿಸಲು ಸಿದ್ಧವಿರುವ ಸ್ಥಿತಿಯಲ್ಲೇ   ಇಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಅದನ್ನು ಲಾಂಚ್ ಮಾಡುವ ಮೊದಲು ತೈಲ   ತುಂಬಿಸಬೇಕಾಗುತ್ತದೆ. ಇದಕ್ಕೆ ಕೆಲ ಗಂಟೆಗಳ ಕಾಲಾವಕಾಶ ಬೇಕು.   ಕಿಮ್‍ನ ಹೇಳಿಕೆಗೆ ಪ್ರತಿಯಾಗಿ ಟ್ರಂಪ್ ತನ್ನ ಬಳಿ ಇನ್ನೂ ದೊಡ್ಡ   ಬಟನ್ ಇದೆಯೆಂದು ಹೇಳಿದ್ದಾರೆ. ಇವರಿಬ್ಬರ ನಡುವಿನ ಬಾಲಿಶ   ಬಡಾಯಿಗಳ ಮಧ್ಯೆ ವಿಶ್ವದ ಶಾಂತಿಪ್ರಿಯ ದೇಶಗಳು ತಾವೇನು   ಮಾಡಬಹುದು ಎಂದು ತಿಳಿಯದೆ ಗೊಂದಲಕ್ಕೆ ಸಿಲುಕಿವೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
