<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<h1 class="title">ನನ್ನ ಕ್ಲಿಕ್</h1>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0068a.jpg" /></figure>
			<div class="inlay">
				<h1 class="title">ರಾಯಭಾರಿ</h1>
				<h2 class="author">&#x2014;ಗೌರೀಶ್ ಕಪನಿ</h2>
				<p>ಹಿಮಾಚಲಿಗಳು, ಅವರ ಜೀವನ, ಉಡುಗೆ&#x2014;ತೊಡುಗೆ ಕೂಡ ಹಿಮಾಚಲ ಪ್ರದೇಶದಷ್ಟೇ ಸುಂದರ. ಹಿಮಾಚಲಿಗಳು ತುಂಬಾ ಶಾಂತ, ಹಸನ್ಮುಖಿ, ಪ್ರೀತಿವಿಶ್ವಾಸದ, ಯಾವಾಗಲೂ ಸಹಾಯಹಸ್ತ ಚಾಚುವ ಜನರು. ಬಹುಶಃ ಆ ಕಾರಣದಿಂದಾಗಿಯೇ ಹಿಮಾಚಲದ ಚೆಲುವು ದುಪ್ಪಟ್ಟಾಗಿದೆ. ನಮ್ಮ ಪ್ರವಾಸದ ಹಾದಿಯಲ್ಲಿ ಸಿಕ್ಕ ಈ ಅಜ್ಜಿ&#x2014;ಮೊಮ್ಮಗು, ಆಕೆಯ ನಗು ಇಡೀ ಹಿಮಾಚಲದ ಸಾಂಸ್ಕೃತಿಕ ರಾಯಭಾರಿಯಾಗುತ್ತದೆ. ಎರಡು ತಲೆಮಾರಿನ ಸೇತುವೆಯನ್ನು ಮತ್ತು ಸಾಂಸ್ಕೃತಿಕ ಹರಿವನ್ನು ದಾಖಲಿಸುವ ಈ ಚಿತ್ರ, ಗಾಢ ಕಪ್ಪು ಹಿನ್ನೆಲೆಯಲ್ಲಿ ವಸ್ತುವನ್ನಷ್ಟೇ ಹಿಡಿದುಕೊಡುವಲ್ಲಿ ಹಾಗೂ ಕೇಂದ್ರೀಕರಿಸುವಲ್ಲಿ ಸಫಲವಾಗಿದೆ. ಸರಳ ಸಂಯೋಜನೆ, ಸರಳ ಬೆಳಕು ಮತ್ತು ಅಜ್ಜಿ ನಗು ಈ ಚಿತ್ರವನ್ನು ವಿಶೇಷವಾಗಿಸುತ್ತದೆ.</p>
				<p>ಬಳಸಿದ ಕ್ಯಾಮೆರಾ &#x2014; ನಿಕಾನ್ 800ಇ, 70&#x2014;200 ಲೆನ್ಸ್.</p>
			</div>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0069a.jpg" /></figure>

			<div class="inlay">
				<h1 class="title">ಚಿಗುರು ಜುಟ್ಟು</h1>
				<h2 class="author">&#x2014;ಡಿ.ಪಾಲಾಕ್ಷಯ್ಯ</h2>
				<p>ಇದು ಯಾವ ಪಕ್ಷಿ ಎಂದು ತಲೆಕೆರೆದುಕೊಳ್ಳಬೇಡಿ. ಪಕ್ಷಿಮರಿಯ ತಲೆಯ ಮೇಲೊಂದು ಜುಟ್ಟು ಚಿಗುರುತ್ತಿರುವುದನ್ನು ಗಮನಿಸಿ. ಹೌದು, ಇದು ರೆಕ್ಕೆಯಾಸರೆಯಲ್ಲಿ ನಿಂತು ಕ್ಯಾಮೆರಾ ದಿಟ್ಟಿಸುತ್ತಿರುವ ನವಿಲು ಮರಿ; ತಾಯಿಯೊಂದಿಗೆ ಹುಳುಹುಪ್ಪಡಿ ಅರಸುತ್ತ ಮರದ ಕೊಂಬೆಯೇರಿ ಕುಳಿತಿತ್ತು. ನನ್ನ ಕೈಯಲ್ಲಿದ್ದ ಕೆನಾನ್ ಡಿ.ಎಸ್.ಆರ್. 5ಡಿ ಕ್ಯಾಮೆರಾ ತಡಮಾಡಲಿಲ್ಲ. 2018ರ ಜನೆವರಿ 5ನೇ ತಾರೀಖು ಮೈಸೂರಿನ ಕಾರಂಜಿ ಕರೆ ಬಳಿ ಸೆರೆಸಿಕ್ಕ ಚಿತ್ರವಿದು.</p>
			</div>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0069b.jpg" /></figure>

			<div class="inlay">
				<h1 class="title">ಸಿಂಪಿಗ ಹಕ್ಕಿ </h1>
				<h2 class="author">&#x2014;ಪರಮೇಶ್ವರ ಗುರುಸ್ವಾಮಿ</h2>
				<p>ಎರಡು ದಶಕಗಳಿಗೂ ಹೆಚ್ಚು ದಿನಗಳ ನಂತರ ನಾನು ಹಿಡಿದ ಸ್ಟಿಲ್ ಕ್ಯಾಮೆರಾಕ್ಕೆ ಸಿಕ್ಕ ಅಂಗೈ ಅಗಲದ ಈ ಸಿಂಪಿಗ ನನ್ನ ಅಚ್ಚುಮೆಚ್ಚಿನ ಸೆರೆಗಳಲ್ಲಿ ಒಂದು. ಆಕರ್ಷಕವಾದ ಇದರ ಮೈಬಣ್ಣ, ಸುಂದರವಾದ ಕಣ್ಣು, ಆ ಕಣ್ಣಿನಲ್ಲಿ ಕಂಡು ಬರುತ್ತಿರುವ ಮುಗ್ಧತೆ ಈಗಲೂ ನನ್ನನ್ನು ಮರುಳು ಮಾಡುತ್ತದೆ. (ಸಿಂಪಿಗ/ದರ್ಜಿ ಹಕ್ಕಿ 13 ಸೆಂಟಿ ಮೀಟರ್, ಯಲಹಂಕ, 18.08.2014 ಎಫ್ : 6.5, ಶಟರ್ : 1/100, ಎಫ್ ಲೆಂಗ್ತ್ : 258 ಎಂ.ಎಂ., ಅಪರ್ಚರ್ : 3.5, ಐಎಸ್‍ಒ : 400, ಕ್ಯಾಮೆರಾ :ನೈಕಾನ್ ಪಿ600)</p>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
