<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್ ೨೦೧೮</p>
			<h1 class="title">ಸಾಗರತೀರದ ಕವನಗಳು</h1>
			<h2 class="author">ಇಂಗ್ಲಿಷ್ ಮೂಲ: ಲೂಸಿ ಲುಕಾಚೊವಿಚೊವಾ <br />ಕನ್ನಡಕ್ಕೆ: ಹ.ಶಿ.ಭೈರನಟಿ</h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0069a.jpg" /></figure>
			<h3>ಹಾಯ್ಕು</h3>
			<p>ತೆರೆಗಳೆಬ್ಬಿಸುತ್ತಿರುವ ಹಾಲ್ನೊರೆಯಷ್ಟೇ<br />
				ಶುಭ್ರಾತಿಶುಭ್ರವಾಗಿವೆ ಈ ಎಲುಬುಗಳು<br />
			ಇದ್ದಿರಬಹುದೇ ಮತ್ಸ್ಯಕನ್ಯೆಯವು?</p>
			<h3>ದೋಷಾರೋಪ</h3>
			<p>ಸುರಿಸಿಯೇ ಸುರಿಸುತ್ತವೆಕಣ್ಣೀರು<br />
			ಗಂಟೆಯಾಕಾರದ ಈ ಬ್ಲೂಬೆಲ್ ಹೂಗಳು,</p>
			<p>ಸ್ರವಿಸಿಯೇ ಸ್ರವಿಸುತ್ತವೆಜೊಲ್ಲು<br />
			ಸೂರ್ಯಪಾನದಂತಹ ಈ ಡ್ಯಾಂಡೆಲೀನಗಳು...</p>
			<p>ಆದರಿದನ್ನು ನೋಡಿ ಈ ಹಳೇ ಲಂಗರನ್ನು<br />
				ಹೀಗೆಯೇಇದೆ ನೂರಾರು ವರ್ಷಗಳಿಂದ<br />
			ಹೀಗೆಯೇಇರುತ್ತದಿನ್ನೂ ನೂರಾರು ವರ್ಷ!</p>
			<p>ಹೂತುಹಾಕಲಾಗಿದೆಇದನ್ನು ಮರಳಲ್ಲಿ<br />
				ತುಕ್ಕು ಹಿಡಿದಿದೆಇದರ ಮೈತುಂಬ<br />
				ಆದರೂದೂಷಿಸುವುದಿಲ್ಲ ಯಾರನ್ನೂ, ಯಾವುದನ್ನೂ<br />
			ಇಡೀ ದ್ವೀಪವೇ ನೀರಲ್ಲಿ ಮುಳುಗಿದರೂ...!</p>
			<h3>ಮುಳುಗಡೆ</h3>
			<p>(1999ರ ಸುನಾಮಿಯಿಂದಾಗಿ ಮುಳುಗಿದ<br />
			ಜೋರ್ಡ್‍ಸ್ಯಾಂಡ್ ದ್ವೀಪ ನೆನೆದು)</p>
			<p>ಮುಳುಗಡೆಯಾಯ್ತು ...<br />
			ಮುಳುಗಿದರು ಜನ ನೀರೊಳಗೆÀ...!</p>
			<p>ಕಪ್ಪಾಗತೊಡಗಿದವು ಅಸ್ಥಿಪಂಜರಗಳು...<br />
				ಸಹಾಯಕ್ಕೆಚಾಚಿದ ಕೈ(ಎಲುಬು)ಗಳು<br />
				ಚಾಚಿದಂತೆಯೇಇದ್ದವು...<br />
			ಮಡುಗಟ್ಟಿತ್ತು ಹತಾಶೆ ಎಲ್ಲೆಡೆಗೆ...</p>
			<p>ಮಾಂಸದವಶೇಷಕೂಡಇಲ್ಲವಾದರೂ<br />
				ಕುಕ್ಕಿ ಕುಕ್ಕಿ ನೋಡುತ್ತಿದ್ದವು ಹಸಿದ ಹದ್ದುಗಳು, ಸೀಗಲ್ಗಳು...<br />
			ಹಿಂಡುಗಟ್ಟಿ ಹಾರಾಡತೊಡಗಿದ್ದವು ಪ್ರೇತಾತ್ಮಗಳು...!</p>
			<p>ತೀರದಲ್ಲಿರುವ ಹಡಗುಗಳು<br />
			ತೀರಬಿಡದೆ ನಿಂತುಬಿಟ್ಟಿದ್ದವು ನಿಶ್ಚಲವಾಗಿ...</p>
			<p>ಇಂಜಿನ್ನಿನ ಸದ್ದಿಲ್ಲ... ಸೈರನ್ನಿನಕೂಗಿಲ್ಲ...<br />
				ಬಹುಶಃಚರ್ಚಿನ ಆ ಗಂಭೀರಗಂಟೆ ಮಾತ್ರ<br />
				ಶೋಕಾಚರಣೆ ಮಾಡುತ್ತಿರಬಹುದು...<br />
			ನೀರಿನೊಳಗೊಳಗೆ...!</p>
			<p>(ಲೂಸಿ ಲುಕಾಚೊವಿಚೊವಾ: ಜೆಕ್‍ಗಣರಾಜ್ಯದ ಪ್ರಾಗ್‍ನಗರದ ನಿವಾಸಿ. ಸಾಂಸ್ಕøತಿಕ ಮಾನವ-ಶರೀರಶಾಸ್ತ್ರದಲ್ಲಿ ಪದವೀಧರೆ. ಸೃಜನಾತ್ಮಕ ಬರವಣಿಗೆಯ ಶಿಕ್ಷಕಿ. ಐತಿಹಾಸಿಕ, ವೈಜ್ಞಾನಿಕ, ಪತ್ತೆದಾರಿ ಪ್ರಕಾರಗಳಲ್ಲಿ ನೂರಾರು ಕಥೆಗಳನ್ನು, ಐದು ಕಾದಂಬರಿಗಳನ್ನು ಬರೆದಿದ್ದಾರೆ. ಪ್ರವಾಸ, ಜಾನಪದ ಮತ್ತು ವಿದೇಶಿ ಅಧ್ಯಯನಗಳಲ್ಲಿ ವಿಶೇಷ ಆಸಕ್ತಿ. ಪ್ರವಾಸ ಪ್ರಿಯೆ. ಪ್ರಸ್ತುತ ಕವನಗಳನ್ನು ಅವರ ‘ಬ್ರೋಕನ್‍ಟೀಥ್’ ಸಂಕಲನದಿಂದ ಆಯ್ದುಕೊಳ್ಳಲಾಗಿದೆ.)</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
