<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">ಮನಿಗ್ಯಷ್ಟು ಕ್ವಟ್ಟರಂತೆ?</h1>
			<h2 class="author">ಪ್ರೀತಿ ನಾಗರಾಜ್</h2>
			<p class="description"></p>
			<p>“ಒಹ್. ಐ ಹೇಟ್ ಪಾಲಿಟಿಕ್ಸ್. ಆಲ್ ಪಾಲಿಟೀಶಿಯನ್ಸ್ ಆರ್  ಡರ್ಟೀ” ಎನ್ನುವ ಆಲಾಪ ಈವತ್ತು ಎಂದಿಗಿಂತ ಹೆಚ್ಚು  ಸಾರ್ವಜನಿಕವಾಗಿ, ಸರ್ವವಿದಿತವಾಗಿ, ಸಾರ್ವತ್ರಿಕವಾಗಿ ಕೇಳಿ ಬರುವ  ಮಾತು. ಮೋದಿ ಬಯ್ದರೆ ಆ ಕಡೆಯವರು ಬಿಡಲ್ಲ, ರಾಹುಲ್ ಬೈದರೆ  ಈ ಕಡೆಯವರು ಬಿಡಲ್ಲ. ಮಧ್ಯದಲ್ಲಿ ಬಾಯಿ ಮುಚ್ಚಿಕೊಂಡು ತನ್ನ ಮಾನ  ಉಳಿಸಿಕೊಳ್ಳಬೇಕಾದ ಪರಿಸ್ಥಿತಿ ಬಡ ಮತದಾರರದ್ದು. ಮಾತಾಡೋ  ಹಾಗೇ ಇಲ್ಲ ಒಟ್ನಲ್ಲಿ.</p>
			<p>‘ನಿಂದಕರಿರಬೇಕಿರಬೇಕು’ ಅಂತ ದಾಸರಿಗೆ ಮಾತ್ರ ಹೇಳಲು  ಸಾಧ್ಯವೇನೋಪ್ಪ. ನಮ್ಮವರಿಗೆ ನಿಂದಕರು ಅಂದ್ರೆ ನಿಂತು ಹೊಡೆಸಿಕೊಳ್ಳು  ವವರು ಅಂತ ಅನಿಸಿಬಿಟ್ಟಿದೆ. ಇದೆಲ್ಲದರ ನಡುವಿನ ಸತ್ಯ ಅಂದರೆ ಹೆಚ್ಚು  ತಲೆಗೆ ತ್ರಾಸು ತೆಗೆದುಕೊಳ್ಳದೆ ನಿರ್ಧಾರ ಮಾಡುವ ಜನರದ್ದು.</p>
			<p>‘ಅಯ್ಯೊ ಬುಡಕ್ಕ ಸೊಲ್ಪ ದಿನ ಅಂತೆ. ಸ್ರೀಮಂತರ ಕಾಸ್ನೆಲ್ಲ ಗುಡ್ಸಿ  ಗುಡ್ಡೆ ಹಾಕಬುಟ್ಟನಂತೆ...ಆಮೇಲೆ ಎಲ್ರಿಗೂ ಒಳ್ಳೇದಾತದಂತೆ’ ಎಂದು  ಡಿಮಾನಿಟೈಸೇಷನ್ ಸಮಯದಲ್ಲಿ ಹೇಳಿದ ನಮ್ಮ ಹಳ್ಳಿಯ ಹೆಣ್ಣು ಮಗಳ  ರಾಜಕೀಯ ಪ್ರಜ್ಞೆ ಅತ್ಯಂತ ಮಾರ್ಮಿಕವಾದದ್ದು.</p>
			<p>‘ಯಾರಿದಾರೆ ಈ ಸಾರಿ ಇಲ್ಲಿ? ಯಾರಿಗೆ ವೋಟು?’ ಅಂತ ಅವಳನ್ನು  ಕೇಳಿದರೆ ನಕ್ಕುಬಿಡುತ್ತಾಳೆ.</p>
			<p>‘ಕೂಮಾರಣ್ಣ ನಮ್ಮೋರಲ್ವಾ? ಉಸಾರಿಲ್ಲ ಅಂದ್ರೂ ಬಂದು ವೋಟ  ಕೇಳ್ತವರೆ. ಪಾಪ ಆಗ್ಲಿ ಬುಡೀ! ನಮ್ ಸಂಗದೋರೆಲ್ಲಾ (ಸ್ವ ಸಹಾಯ  ಸಂಘ) ಪಾಪ ಅಂತ ಅಂದ್ಕಂದ್ವಿ. ಆದ್ರೆ ಅನ್ನ ಬಾಗ್ಯ ಮರೆಯಕ್ಕಾದತಾ?  ಸಿದ್ರಾಮಣ್ಣ ನಮ್ಗೆ ಪಾಪ ವಟ್ಟೆಗೆ ಅನ್ನ ಕೊಟ್ರಕ್ಕಾ’ ಅಂತ ಅಡ್ಡ ಗೋಡೆಯ  ಮೇಲೆ ದೀಪ ಇಟ್ಟ ಹಾಗೆ ತೇಲಿಸಿಬಿಡುತ್ತಾಳೆ. ತಾನು ಯಾರಿಗೆ ಓಟು  ಹಾಕುವೆ ಅಂತ ಹೇಳಬಾರದು ಎನ್ನುವ ಸುಪ್ತ ಜ್ಞಾನ ಅವಳಿಗೆ-ಅವಳ  ಜೊತೆಯವರಿಗೆ ಇದೆ.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0080a.jpg" /></figure>
			<p>‘ಅದಿರ್ಲಿ... ನೀವ್ಯಾರಿಗೆ ಹಾಕೀರಿ?’ ಎಂದು ಮರುಪ್ರಶ್ನೆ ಎಸೆದು  ತಬ್ಬಿಬ್ಬಾಗಿಸುತ್ತಾಳೆ. ಉತ್ತರ ಕೊಡಲು ಬೆಬ್ಬೆಬ್ಬೆಬ್ಬೆ ಎನ್ನುವ ಸರದಿ ನಮ್ಮದು.</p>
			<p>‘ಮನಿಗ್ಯಷ್ಟು ಕ್ವಟ್ಟರಂತೆ?’ ಅಂತ ತನ್ನ ಸ್ನೇಹಿತೆಯ ಜೊತೆ  ಮಾತನಾಡುತ್ತಿದ್ದ ನಮ್ಮ ಪರಿಚಯದ ಹೆಣ್ಣುಮಗಳು ಕೇವಲ ‘ಅಯ್ಯೋ  ಪಾಪ’ಕ್ಕೆ ವೋಟು ಹಾಕದ ಚತುರೆ ಕೂಡ.</p>
			<p>‘ಅಯ್ಯೋ ಬುಡಿ... ಅವ್ರ್ ನಮ್ಮುನ್ನೆಲ್ಲಾ ದೋಚುಬುಟ್ಟೇ ಅಲ್ವಾ ದುಡ್  ಮಾಡ್ಕಂದಿರದು? ನೀವೇನೋ ಯೋಳ್ತೀರಕ್ಕ... ದುಡ್ಡಿಗೆ ವೋಟಾಕಬ್ಯಾಡಿ  ಅಂತವ... ಆದರೆ ಅವ್ರು ಮಾಡ್ಕಂದಿರ ದುಡ್ಡ ನಮಗೆ ಕೊಡಬ್ಯಾಡ್ವಾ?  ಇದೇ ಚಾನ್ಸು ಬುಡಿ’ ಅಂತ ಮಾತಾಡುವಾಗ ಹೌದಲ್ಲ ಎನ್ನಿಸಿ  ಅರ್ಥಶಾಸ್ತ್ರಕ್ಕೆ, ರಾಜಕಾರಣಕ್ಕೆ ಹೊಸ ಮಗ್ಗುಲು ದೊರೆಯುತ್ತದೆ.</p>
			<p>ಮಧ್ಯಮ ವರ್ಗದ ‘ಐ ಹೇಟ್ ಪಾಲಿಟಿಕ್ಸ್’ ಮಾತಿಗೆ ನಾಟಕಕಾರ  ಬೆರ್ಟೋಲ್ಟ್ ಬ್ರೆಕ್ಟ್ ಬಹಳ ತೀವ್ರವಾಗಿ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತಾನೆ. ‘ನಿನ್ನಿಂದ ಈ  ದೇಶದಲ್ಲಿ ಅರಾಜಕತೆ ಉಂಟಾಗಿದೆ, ತಿಳಿದುಕೋ. ಒಬ್ಬ ಹೆಣ್ಣು ಸೂಳೆಯಾಗಿ  ಬದಲಾಗುವುದಕ್ಕೆ, ಅನಾಥ ಮಗುವೊಂದು ಸೃಷ್ಟಿಯಾಗುವುದಕ್ಕೆ, ತಪ್ಪು  ಮಾಡಿದವರು ಶಿಕ್ಷೆ ಅನುಭವಿಸದೆ ತಿರುಗುತ್ತಿರುವುದಕ್ಕೆ ನೀನೇ ಕಾರಣ.  ನಿನ್ನ ಲೋಲುಪತೆಯೇ ಮುಖ್ಯ ಆರೋಪಿ’ ಎಂದುಬಿಡುತ್ತಾರೆ.</p>
			<p>ಆದರೆ ಬಿಸಿಲಿಗೆ ಬಾಡುವ, ಮಳೆ ಬಂದರೆ ಓಡುವ, ಮೊಬೈಲ್  ನಲ್ಲಿ ಸದಾ ಮಗ್ನರಾಗಿರುವ ಜನತೆಗೆ ಇದನ್ನು ಅರ್ಥೈಸಲು ಸಾಧ್ಯವೇ?  ಯಾರು ಹೇಳಬೇಕು ಇದರ ಅರ್ಥವನ್ನ?</p>
			<p>ನಿಂತ ನೆಲದ ಜೊತೆ ಸಂಪರ್ಕವಿಲ್ಲ. ಸಂಪರ್ಕ ಉಳಿಸಿಕೊಂಡಿರುವ  ನೆಲದ ಮೇಲೆ ನಾವು ನಿಂತಿಲ್ಲ. ಇಂಥಾ ಎಡಬಿಡಂಗಿತನದ ನಡುವೆ  ರಾಜಕೀಯಕ್ಕೆ ಒಂದು ಗಟ್ಟಿ ತಳಹದಿ, ಒಂದು ಸಂಬಂಧ ಮತ್ತೊಂದು  ಕನಸು ಬೇಕಿದೆ.</p>
			<p>ಯಾವ ಸಮಾಜಕ್ಕೆ ಮುಖಾಮುಖಿಯಾಗಿ ನಿಂತರೂ ಈ ಪ್ರಶ್ನೆ  ಹೀಗೇ ಉಳಿಯುತ್ತದೆ.</p>
			<p>ತಂತ್ರಜ್ಞಾನದಿಂದ ಬಿಡುಗಡೆ ಸಾಧ್ಯ ಅಂತೀರೇನು? ಅದೂ ಇಲ್ಲ.  ‘ಎಷ್ಟು ಕ್ವಟ್ಟರಂತೆ’ ಎಂದು ನೇರವಾಗಿ ಪ್ರಶ್ನೆ ಕೇಳಿ ಉತ್ತರ ತೆಗೆದುಕೊಂಡು  ತಮ್ಮ ನಿರ್ಧಾರ ಮಾಡುವವರು ಬೇಕು. ಮೊಬೈಲಿನ ಪರದೆಯ ಮೇಲೆ  ಕಣ್ಣು ನೆಟ್ಟ ಜನವಂತೂ ಯಾತಕ್ಕೂ ಬೇಡ.</p>
			<p>ಅವರ ಕಣ್ಣಿನಲ್ಲಿ ಪಿಕ್ಸೆಲ್ ಗಳಿಗೆಯೇ ಹೊರತು ಪ್ರಶ್ನೆಗಳಿಲ್ಲ. ಮಧ್ಯಮ  ವರ್ಗದ ಬೂಜ್ರ್ವಾ ಹಳಹಳಿಕೆ  ಇದೆಯೇ ಹೊರತು ನಾಳೆಯ  ಬಗ್ಗೆ ಕನಸುಗಳಿನ್ನೂ ಹುಟ್ಟೇ  ಇಲ್ಲ.</p>
			<p>ಒಬ್ಬರೋ ಇಬ್ಬರೋ  ಮಕ್ಕಳನ್ನು ಅತ್ಯಂತ ಜತನದಿಂದ  ಸ್ವಿಮ್ಮಿಂಗು, ಕರಾಟೆ, ಸ್ಪೆಲ್ ಬೀ,  ಟ್ಯೂಷನ್ನು, ನೀಟು, ಸೀಟು- ಬೀಟು-ರೂಟು ಎಲ್ಲಾದರಲ್ಲಿ  ಹಾಕಿ ರುಬ್ಬುವ ತಂದೆ  ತಾಯಂದಿರಿಗೆ ಎಲ್ಲರೂ ಈ  ನೆಲದಿಂದ ಹಾರಿದರೆ ಬೇರೆ  ದೇಶಕ್ಕೆ, ಇಲ್ಲವೇ ಚಂದ್ರಲೋಕಕ್ಕೆ  ಎನ್ನುವ ಪ್ಲಾನ್ ಅನ್ನು  ಬಿತ್ತಿ ಬೆಳೆಸುತ್ತಾರೆ. ಬೇರಿಗೇ  ನೆಲವಿಲ್ಲದ ಮೇಲೆ ನೆಲಕ್ಕೆ  ಪ್ರೀತಿ ಹುಟ್ಟೀತು ಹೇಗೆ? ಬೇರು  ಬಿಟ್ಟೀತು ಹೇಗೆ? ನಾಳೆ ನಕ್ಕೀತು  ಹೇಗೆ?</p>  
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
