<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">...ಇದೀಗ ಎರಡು ನಿಮಿಷವಾಯಿತು!</h1>
			<h2 class="author">ಆರಿಫ್ ರಾಜಾ</h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0069a.jpg" /></figure>
			 <p>ಅವಳು ನನ್ನ ಬಿಟ್ಟುಹೋಗಿ  ಇದೀಗ ಎರಡು ನಿಮಿಷವಾಯಿತು <Sup>*</Sup></p>
<p>ಅವಳದೊಂದು ಕೂದಲೆಳೆಯಿದೆ ನೀಳ ಕಪ್ಪು ಗುಂಗುರು ನನ್ನಬಳಿ</p>
<p>ಹೆರಳರಾಶಿಯಲಾಡಿರಬಹುದಾದ ಬೆರಳ ಗುರುತು ಇಲ್ಲ ಅಲ್ಲುಳಿದಿಲ್ಲ ಮುಡಿಯುತ್ತಿದ್ದ ಕೇದಗೆಯ ಕಂಪೂ</p>
<p>ಅವಳು ನನ್ನ ಬಿಟ್ಟುಹೋಗಿ ಇದೀಗ ಎರಡು ನಿಮಿಷವಾಯಿತು</p>
<p>ನಾನೇ ಮರಳಿಸಬಹುದಾದರೆ ಅಂಚೆಯ ಮೂಲಕ ಅವಳ ವಿಳಾಸಕೆ ಆ ಅದೃಷ್ಟ ರೇಖೆಯನು....</p>
<p>ಈಗ ಏನೂ ಮಾಡಲಾಗದು ಒಂದು ಅಸಂಗತ ಅನುಭವ ನರೆತ ಕೂದಲಿಗೆ ಹೊಂದಿಕೆಯಾಗದು</p>
<p>ಗಾಲಿಬನ ಗಝಲುಗಳ ನಡುವೆ ಬಚ್ಚಿಟ್ಟಿರಬಹುದಾದ ಆ ಕೇಶ ನನಗೆ ನವಿಲು ಗರಿಯಂತೆ</p>
<p>ನಾನೇನಾದರೂ ಬರೆಯಲು ಅಥವಾ  ಓದಲು ಹೋದಾಗ ಅಥವಾ ಯಾವಾಗಲಾದರೊಮ್ಮೆ ಗರಿಗೆದರಿ ಹೆರುತ್ತದೆ ನನಗೋಸ್ಕರ ಒಂದು ದಿವ್ಯ ಏಕಾಂತವನು</p>
<p>ಬೆರಳಿಟ್ಟರೆ ಬಸಿರಾಗುವ ಆ ನೀಳ ಕಪ್ಪು ಗುಂಗುರು ಗುಂಗುರು ಮುಂಗುರುಳು</p>
<p>ಅವಳು ನನ್ನ ಬಿಟ್ಟುಹೋಗಿ ಎರಡು ನಿಮಿಷವಾಯಿತು ಅಥವಾ ಎರಡು ಯುಗ..?</p>
<p>ಗೊತ್ತಿಲ್ಲ</p>
<p>ಜ್ಯೋತಿರ್‍ವರ್ಷಗಳಾಚೆ ಕತ್ತಲ ಮೂಲೆಯಲ್ಲೆಲ್ಲೋ ತೊಳಲಾಡುತ್ತಿರುವ  ಗ್ರಹ ತಾರೆ ನಿಹಾರಿಕೆಗಳ ಬಣ್ಣ ಬೆಳಕು ಹೃದಯ ಬಡಿತ</p>
<p>ಕ್ಷಣಮಾತ್ರದಲಿ ಅಳೆದು ಬಿಸಾಡುವ ಈ ಬುದ್ಧಿವಂತ ತನ್ನ ಪ್ರೀತಿಯ ಮುಂಗುರುಳಿನ ಅಂತರವ ಅಳೆಯಲಾರ!</p>  
<p><strong>* ಶ್ರೀಲಂಕಾದ ತಮಿಳು ಕವಿತೆಯೊಂದರ ಸಾಲು</strong></p>  
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
