<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">ಪಾಕಿಸ್ತಾನಿ ಕವಯಿತ್ರಿ ಸಾರಾ ಶಗುಫ್ತಾ<br />ಜೀವನ ಮತ್ತು ಕಾವ್ಯ</h1>
			<h2 class="author">ಸ್ನೇಹಲತಾ ಎಸ್. ಗೌನಳ್ಳಿ</h2>
			<p class="description">ಸಾರಾ ಶಗುಫ್ತಾ ಕೇವಲ ಒಬ್ಬ ಕವಯಿತ್ರಿಯಲ್ಲ; ಅವಳೊಂದು ಚಿಂತನಾ ಕ್ರಮ. ಬದುಕಿನಲ್ಲಿ ಅದೆಷ್ಟೋ ದುಃಖತಪ್ತ ನೋವುಗ ಳುಂಡು ಬರಹದಲ್ಲಿ ಚಿಗುರಿ ಚಿಕ್ಕ ವಯಸ್ಸಿಗೇ ಮಣ್ಣಾದಳು. ಮದುವೆ ಅನ್ನೋ ಸಾಂಸಾರಿಕ ಜಂಜಡದಲ್ಲಿ ಸುಮಾರು ನಾಲ್ಕು ಬಾರಿ ಮುಳುಗೆದ್ದ ಸಾರ ನಿಜಕ್ಕೂ ಅಸಾಮಾನ್ಯ ಮಹಿಳೆ.</p>

			<p>ಇಂತಹ ಹಲವಾರು ಸಾಲುಗಳು ಓದುಗನಿಗೆ ಕಾಡದೇ ಇರಲಾರವು. ಗಂಡನ ನಿರ್ಲಕ್ಷ್ಯತನದಿಂದಾಗಿ ತನ್ನ ಮಗುವನ್ನು ಕಳೆದುಕೊಂಡ ಸಾರಾ, ಎದೆ ಹಾಲು ಹುಳಿಯಾಗುವುದಕ್ಕೂ ಮುನ್ನ ಕವಿತೆ ಬರೆಯುವೆ ಎಂದು ಪ್ರಮಾಣ ಮಾಡಿ ಬರೆಯತೊಡಗಿ ಪ್ರಸಿದ್ಧ ಕವಯಿತ್ರಿಯಾಗುತ್ತಾಳೆ.</p>
			<p>ಪಾಕಿಸ್ತಾನಿ ಕವಯಿತ್ರಿಯಾದ ಸಾರಾ ಪತ್ರಗಳ ಮೂಲಕವೇ ಸುಖ ದುಃಖ ಜೀವನ ಕಾವ್ಯವನ್ನು ಕುರಿತು ಭಾರತೀಯ ಗೆಳತಿಯಾದ ಅಮೃತಾ ಪ್ರೀತಂ ಜೊತೆಗೆ ಗಾಢವಾದ ಸಂಬಂಧ ಹೊಂದಿರುವ ತನ್ನ ಅಸ್ತಿತ್ವವನ್ನುಳಿಸಿಕೊಂಡು ಆ ಮೂಲಕ ನಮ್ಮೆದುರಿಗಿದ್ದಾಳೆ.</p>
			<p>ಚಂದಿರನ ಬದಲಿಗೆ ಕೋರಲಾರೆ ಆಕಾಶವನ್ನು ಎಂದು ಹೇಳುವ ಸಾರಾ ಬಯಸಿದ್ದು ಕೇವಲ ಹಿಡಿ ಪ್ರೀತಿ, ಕಾಳಜಿ ತೋರುವ ಒಬ್ಬನೇ ಒಬ್ಬ ಪುರುಷನನ್ನು. ಆದರೆ ನನ್ನ ಮಣ್ಣು ಇಲ್ಲಿಯವರೆಗೆ ಪ್ರೀತಿಯ ಪರಿಮಳದಿಂದ ಶುಷ್ಕವಾಗಿದೆ ಎಂದು ಹೇಳುವ ಅವಳು, ಪ್ರೀತಿಯಿಂದ ವಂಚಿತಳಾಗಿ ತನ್ನ ಗಂಡಂದಿರ ದೇಹದ ದಾಹ ನೀಗಿಸಿ ಸುಸ್ತಾದ ದೌರ್ಭಾಗ್ಯೆಯಾಗಿದ್ದಳು.</p>
			<p>ತಲಾಖ್ ನಂತರ ಮಕ್ಕಳಿಗಾಗಿ ಪರಿತಪಿಸಿ ಅವುಗಳನ್ನು ಪಡೆಯಲು ಕಾತುರಗೊಂಡು ಕೊನೆಗೂ ಮಕ್ಕಳಿಂದ ದೂರಾಗಿಸಿದ ಕಾನೂನಿಗಿಂತಲೂ ದೇವರ(ಕುರಾನ್) ಮೇಲೆ ನ್ಯಾಯದ ಭರವಸೆಯಿತ್ತು ಸೋತ ಅಭಾಗ್ಯ ತಾಯಿಯಾಗಿದ್ದಳು.</p>
			<p>ಸಾರಾಳ ಇಡೀ ಬದುಕು ನೋವಿನಿಂದ ಕೂಡಿದ್ದರೂ ಅವಳು ತನ್ನ ಅಮ್ಮಿಯನ್ನು ಕಳೆದುಕೊಂಡಾಗ ಹೆಚ್ಚು ದುಃಖಿಯಾಗಿದ್ದಳು. ಜೀವನದಲ್ಲಿ ಎಲ್ಲರೂ ದೂರಾದರೂ ತಾಯಿ ಮಾತ್ರ ಅವಳ ಹುಚ್ಚಾಟಗಳನ್ನು ಸಹಿಸಿಕೊಂಡಿದ್ದಳು. ಸುಮಾರು ಬಾರಿ ಆತ್ಮಹತ್ಯೆಗೆ ಯತ್ನಿಸಿ ಬದುಕುಳಿದ ಸಾರಾಗೆ ತಾಯಿಯ ಆರೈಕೆ, ಪ್ರೀತಿ ಮಾತ್ರ ಹಿತವಾಗಿತ್ತು.</p>
			<p>ತಾಯಿಯ ಆಸೆ ಪೂರೈಸಲೆಂದು ನಾಲ್ಕನೇ ಮದುವೆಯಾದ ಸಾರಾ ಗಂಡನ ಕಿರುಕುಳ ಸಹಿಸದೆ ವಿಚ್ಛೇದನ ಪಡೆದು ತಾಯಿಯಲ್ಲಿಗೆ ಮರಳುವಳು. ಹೀಗೆ ದುಃಖದಲ್ಲಿ ಜೊತೆಗಿದ್ದ ಅಮ್ಮಿಯ ಸಾಥ್ ಕಳಚಿಕೊಂಡಾಗ ಅವಳಿಗೆ ಆವರಿಸಿದ ಅನಾಥ ಪ್ರಜ್ಞೆ ಮತ್ತ್ಯಾವತ್ತೂ ಆ ಪರಿ ಕಾಡಿರಲಿಲ್ಲ.</p>
			<p>ಕೈ ಬಳೆಗಳೇ ಭರ್ಜಿಗಳಾಗಿ ಚುಚ್ಚುವವು ಎಂದು ಬರೆಯಲು ಹಚ್ಚಿದ ಅವಳ ನೋವಿನ ಆಳ ಅಳೆಯಲಾದೀತೆ! ಕ್ರೂರ ಸಮಾಜದ ನಡವಳಿಕೆಯಿಂದ ಮನನೊಂದು ಕೆಲವೊಮ್ಮೆ ಮಾನಸಿಕ ಅಸ್ವಸ್ಥೆಯಾಗಿ ಹುಚ್ಚಾಸ್ಪತ್ರೆ ಸೇರಿ ಮರಳಿದ್ದಳು. ಬದುಕಿನ ಅಂತಿಮ ಘಟ್ಟದಲ್ಲಿ ಮಾನವೀಯ ಗುಣವುಳ್ಳ ಸೈಯದ್ ಅಹಮದ್‍ರ ಮೇಲೆ ಆಕೆಗೆ ಒಲವಾಗಿದ್ದರೂ, ಓರ್ವ ಸಾಂಸಾರಿಕ ವ್ಯಕ್ತಿಯ ಬದುಕನ್ನು ಪ್ರವೇಶಿಸಿ ಅವನ ಪತ್ನಿ ಮಕ್ಕಳಿಗೆ ದ್ರೋಹ ಬಗೆಯಬಾರದೆಂದು ನಿರ್ಧರಿಸಿದ್ದಳು. ಹೆಣ್ಣೊಬ್ಬಳಿಗಿರುವ ನೈತಿಕ ಪ್ರಜ್ಞೆ ಅವಳಲ್ಲಿತ್ತು. ಹಲವಾರು ಬಾರಿ ಸಾವಿಗಾಗಿ ಹಂಬಲಿಸಿದರೂ ಕೂಡ ಅದು ಮಾತ್ರ ಅವಳಿಂದ ಮುನಿಸಿಕೊಂಡಂತೆ ದೂರ ಸರಿಯುತ್ತಲೇ ಇತ್ತು. ಕೊನೆಗೂ ಜೂನ್ 4, 1984ರಂದು ಚಲಿಸುವ ರೈಲಿನ ಎದುರಿಗೆ ನಿಂತು ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಂಡು ಬಾರದ ಸಾವನ್ನೂ ಒಲಿಸಿಕೊಂಡು ದಫನ್ ಆದಳು.</p>
			<p>ಸಮಸ್ತ ಬಂಧಗಳನ್ನು ಕಳಚಿ ತಾನು ತಾನಾಗಿ ಬದುಕಿ, ತನ್ನದೇ ವ್ಯಕ್ತಿತ್ವ ನಿರ್ಮಿಸಿಕೊಂಡು ಅಸ್ತಿತ್ವ ಉಳಿಸಿಕೊಂಡ ಸಾರಾ ಒಬ್ಬ ಧೀರ ನೀರೆ. ಇಡೀ ಪುಸ್ತಕ ಓದಿದ ಬಳಿಕ ನನಗನ್ನಿಸಿದ್ದು ಸಾರಾ ಒಂದು ವೇಳೆ ಭಾರತದಲ್ಲಿ ಹುಟ್ಟಿದ್ದರೆ? ಮಹಿಳೆಯ ಆಲೋಚನೆಗಳು ಆಕೆಯ ಸಂಸಾರದ ಶಯನಾಗಾರಕ್ಕಿಂತ ದೊಡ್ಡವು ಎಂದು ಹೇಳುವಲ್ಲಿ ಸಾರಾ ಎಂದರೆ, ಅದೊಂದು ಚಿಂತನಾ ಕ್ರಮವೆಂದರೆ ತಪ್ಪಾಗಲಾರದು. ಇಂತಹ ಪ್ರತಿಭೆಯ ಅಸ್ತಿತ್ವವನ್ನು ಉಳಿಸಿದ ಅಮೃತಾ ಪ್ರೀತಂ ಹಾಗೂ ಕನ್ನಡಕ್ಕೆ ಇವಳನ್ನು ಪರಿಚಯಿಸಿದ ಹಸನ್ ನಯೀಂ ಸುರಕೋಡ ಮತ್ತು ಪುಸ್ತಕವನ್ನು ಪ್ರಕಟಿಸಿದ ಲಡಾಯಿ ಪ್ರಕಾಶನಕ್ಕೆ ಧನ್ಯವಾದಗಳು.</p>
			<p><strong>(ವಿವರ: ‘ಪಾಕಿಸ್ತಾನಿ ಕವಯಿತ್ರಿ ಸಾರಾ ಶಗುಫ್ತಾ- ಜೀವನ ಮತ್ತು ಕಾವ್ಯ’, ಅಮೃತ ಪ್ರೀತಂ, ಕನ್ನಡಕ್ಕೆ: ಹಸನ್ ನಯೀಂ ಸುರಕೋಡ, ಬೆಲೆ: ರೂ.150, ಲಡಾಯಿ ಪ್ರಕಾಶನ, ಗದಗ, ಮೊ: 9480286844)</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pustaka.php'); ?>
	</div>
</div>
