<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಫೆಬ್ರವರಿ ೨೦೧೮</p>
			<div id="201802.01">
				<h1>ಧರ್ಮ ಕಲಹ</h1>
				<p>ಎಸ್.ಎಂ.ಜಾಮದಾರ್ ಅವರ ಸಂದರ್ಶನವು (‘ಲಿಂಗಾಯತ ಹಿಂದೂ ಧರ್ಮದ ಅಂಗವಲ್ಲ’) ಪ್ರತ್ಯೇಕ ಸ್ಥಾನ ಪ್ರತಿಪಾದನೆಯದು. ಎರಡನೆಯ ಲೇಖನ ಚಿದಾನಂದಮೂರ್ತಿಯವರ ‘ವೀರಶೈವವು ಹಿಂದೂ ಧರ್ಮದ ಉಪಧರ್ಮ’ ಎಂಬುದು ಯಥಾಪ್ರಕಾರದ ವೈದಿಕಸ್ಥಾನ ಪ್ರತಿಪಾದನೆಯದು. ‘ವಚನಗಳ ಸಂಕಲನದ ಕಥನ’ ಲೇಖನವು ಪೃಥ್ವಿದತ್ತ ಅವರ ಸಂಶೋಧನಾ ಪ್ರಬಂಧದ ಹೂರಣ. ವೀರಶೈವ ಎನ್ನಿ, ಲಿಂಗಾಯುತ ಎನ್ನಿ ಅಥವಾ ವೀರಶೈವ-ಲಿಂಗಾಯುತ ಎನ್ನಿ ಎಲ್ಲದರ ಹೂರಣವು ಅಲ್ಲಮಾದಿಗಳ ಮೂಲಕ ಕಾಲವು ಹೇಗೆ ‘ಶೂನ್ಯ ಸಂಪಾದನೆ’ ಎಂಬ ಬಸವತತ್ವದೊಳಗೆ ಹೆದ್ದಾರಿ ಸೃಷ್ಟಿಸಿಕೊಂಡಿದೆ ಎಂಬುದನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಈ ಲೇಖನ ಹೇಳುತ್ತದೆ. ಪ್ರೌಢದೇವರಾಯನ ಕಾಲವು ಶೈವದಿಂದ ವೈಷ್ಣವದ ಕಡೆಗೆ ಸಾಗುವ ಲೀಲೆಯಲ್ಲಿ ಎರಡು ಪಂಗಡಗಳು ಶೀತಲ ಸಮರ ನಡೆಸಿವೆ. ಸಾಮ್ರಾಜ್ಯವು ನೆರೆ ಮುಸ್ಲಿಂ ರಾಜ್ಯದ ಹೊಡೆತಕ್ಕೆ ಸಿಕ್ಕಿ ತಲೆಕಳೆದುಕೊಳ್ಳುವುದಕ್ಕೆ ಒಳಗಿನ ಕಲಹಗಳು ಬೆಂಕಿ ಏಳಿಸಿದ ಸೂಚನೆಗಳೆಲ್ಲವೂ ಚರಿತ್ರೆಯ ಪುಟಗಳನ್ನು ಧೂಳು ಕೊಡವಿದರೆ ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ.</p>
				<p>ವಚನ ಪರಂಪರೆಯು ಕಲ್ಯಾಣ ಕ್ರಾಂತಿಯಾದ ಎರಡು ಶತಮಾನಗಳಲ್ಲಿ ಜನಪದರ ತೋಳ್ತೆಕ್ಕೆಯಲ್ಲಿ ಅಡಗಿ ಕುಳಿತಿತ್ತು. ಚಾಮರಸನ ‘ಪ್ರಭುಲಿಂಗಲೀಲೆ’ ಮೂಲಕ ಅಲ್ಲಮ ಕೇಂದ್ರಿತ ‘ವೀರಶೈವ- ಲಿಂಗಾಯತ’ ಪ್ರಪಂಚವೊಂದು ಸೃಷ್ಟಿಯಾಗಿ ಪಲ್ಲಟವಾದ ಗತಿಸ್ಥಿತಿಗಳನ್ನು ಪೃಥ್ವಿಯವರು ಮಹಾಲಿಂಗದೇವ-ಜಕ್ಕಣ ಹಾಗೂ ಶೂನ್ಯ ಸಂಪಾದನಾಕಾರರ ರೀತಿನೀತಿಗಳಲ್ಲಿ ತೆರೆದಿಡುತ್ತಾರೆ. ಸಾಮ್ರಾಜ್ಯದ ಗುಡಿಗುಂಡಾರ ಕೋಟೆಕೊತ್ತಲಗಳ ನಾಶಕ್ಕೆ ಹೊರ ವೈರಿಗಳೊಡನೆ ಒಳಧರ್ಮಗಳೆರಡು ಒಳದಾರಿ ಸೃಷ್ಟಿಸಿದ್ದವು. ಇದು ಈ ದೇಶದಲ್ಲಿನ ಸದಾಕಾಲದ ಧರ್ಮ ಸಂಘರ್ಷದ ಉರಿ. ಇದಕ್ಕೆ ಸಂಚಿಕೆಯಲ್ಲಿನ ಮತ್ತೊಂದು ಲೇಖನ ಎಸ್.ನಟರಾಜ ಬೂದಾಳು ಅವರ ‘ಕರ್ನಾಟಕವೆಂಬ ದಾರ್ಶನಿಕ ಆವರಣ’ದಲ್ಲಿ ಕೆಲವು ಉತ್ತರಗಳನ್ನು ಸಹಾ ಹುಡುಕಬಹುದು. ಇಂದಿನ ಕರಾವಳಿಯ ಕದ್ರಿ, ಒಳನಾಡಿನ ಚುಂಚನ ಗಿರಿ, ಬಳ್ಳಿಗಾವೆ, ಮಹಿಷಮಂಡಲ, ಕಾಂಚಿಪುರ, ಗೋರಕಪುರ ಮೂಲಕ ಬೌದ್ಧಾದಿ ಪಂಥಗಳ ಬೋಧನೆಯ ಶಾಲೆಗಳಾಗಿದ್ದವು. ಅವುಗಳೆಲ್ಲ ವರ್ತಮಾನದಲ್ಲಿ ಚತುರ್ವರ್ಣ ಚತುಷ್ಪತಗಳಿಗೆ ಸಿಕ್ಕಿ ನುಜ್ಜು-ಗುಜ್ಜಾಗುತ್ತಿವೆ. ಕಾಶ್ಮೀರದಿಂದ ಕನ್ಯಾಕುಮಾರಿವರೆಗೆ ವಿರಕ್ತ ಪರಂಪರೆಯ ಬುದ್ಧ-ಬಸವರ ಮಾನವ ಧರ್ಮವನ್ನು ಮರೆಯುವ ಹಂತದಲ್ಲಿವೆ.</p>
				<h4>-ಡಾ.ರಾಜೇಗೌಡ ಹೊಸಹಳ್ಳಿ, ನಾಗರಬಾವಿ</h4>
			</div>
			<div id="201802.02">
				<h1>ಸರಿಯಾದ ದಾರಿ</h1>
				<p>ಕನ್ನಡದ ಪತ್ರಿಕಾಲೋಕಕ್ಕೆ ಹೊಸ ಕೊಡುಗೆಯನ್ನು ಅರ್ಪಣೆ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ಅಭಿನಂದನೆಗಳು. ಪತ್ರಿಕೆಯು ಸರಿಯಾದ ದಾರಿಯಲ್ಲಿದೆಯೆಂಬುದು ಎರಡೂ ಪತ್ರಿಕೆಗಳ ಕೆಲವು ಲೇಖನಗಳನ್ನು ಓದಿದ ಬಳಿಕ ಮನವರಿಕೆಯಾಗಿದೆ. “ಕನ್ನಡದ ಮನಸ್ಸು ಮುಚ್ಚುತ್ತಿದೆಯೇ?”, “ಲಿಂಗಾಯತ-ವೀರಶೈವ ವಿವಾದ”, “ಮುಸ್ಲಿಂ ರಾಷ್ಟ್ರದಲ್ಲೊಂದು ಹಿಂದೂ ಗುಹಾಲಯ”, “ನೆಟ್ ನ್ಯೂಟ್ರಲಿಟಿ” ಮೊದಲಾದ ಲೇಖನಗಳು ಚೆನ್ನಾಗಿ ಮೂಡಿಬಂದಿವೆ. ಎಡಪಂಥ, ಅಥವಾ ಬಲಪಂಥಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳದೆ, ವಿಶ್ವಕ್ಕೆ ಇಂದು ಅತ್ಯಗತ್ಯವಾದ ಭಗವಾನ್ ಬುದ್ಧನ “ಮಧ್ಯಮ ಮಾರ್ಗ” ದಲ್ಲಿ ಪತ್ರಿಕೆ ಹೊರಬರುತ್ತಿರುವಂತೆ ಭಾಸವಾಗಿ ಸಂತೋಷವಾಗಿದೆ. ಸತ್ಯಂ (ವಿಜ್ಞಾನ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ), ಶಿವಂ(ಮತವಿರಹಿತವಾದ ಅಧ್ಯಾತ್ಮ), ಸುಂದರಂ(ಸಂಗೀತ, ಸಾಹಿತ್ಯ, ಕಲೆ) ಮತ್ತು ಬಹುಮುಖ್ಯವಾಗಿ ಸಮಾಜ ಮತ್ತು ಮಾನವೀಯತೆಗಳ ಬಗ್ಗೆ ಪ್ರೌಢ ಪ್ರಬಂಧಗಳ ಜತೆಗೆ ಜನಪ್ರಿಯ ಲೇಖನಗಳೂ ಬಂದು ಈ ಹೊಸ ಪತ್ರಿಕೆ ಎಲ್ಲಾ ರೀತಿಯ ಜನರನ್ನೂ ಆಕರ್ಷಿಸಲಿ ಎಂದು ಹಾರೈಸುತ್ತೇನೆ.</p>
				<h4>- ಡಾ.ಕೆ.ಚಿದಾನಂದ ಗೌಡ, ವಿಶ್ರಾಂತ ಕುಲಪತಿ, ಕುವೆಂಪು ವಿಶ್ವವಿದ್ಯಾನಿಲಯ</h4>
			</div>
			<div id="201802.03">
				<h1>ಬೌದ್ಧಿಕ ಕಸರತ್ತು ಮೀರಲಿ</h1>
				<p>ಖಂಡಿತವಾಗಿಯೂ ಇಂಥ ಒಂದು ಪ್ರಯೋಗದ ಅವಶ್ಯಕತೆ ಇತ್ತು. ವಾದ, ಪಂಥ-ಪಂಗಡಗಳಾಚೆ ಬರೀ ಸಮಾಜದ ಆರೋಗ್ಯವನ್ನು ಗಮನದಲ್ಲಿರಿಸಿಕೊಂಡ ಒಂದು ವೇದಿಕೆಯ ಅವಶ್ಯಕತೆಯೂ ಇತ್ತು. ‘ಸಮಾಜಮುಖಿ’ ಇಂಥ ವೇದಿಕೆಯಾಗುವುದರಲ್ಲಿ ಸಂಶಯವಿಲ್ಲ. ಬರಹವೆನ್ನುವುದು ಬೌದ್ಧಿಕ ಕಸರತ್ತನ್ನು ಮೀರಿ ಹೃದ್ಯವಾಗದ ಹೊರತು ಯಾರನ್ನೂ ತಲುಪದು. ಹೃದಯವಿಲ್ಲದ ಸಮಾಜ ಕೇವಲ ಸಂತೆಯಾಗಿರುತ್ತದಷ್ಟೆ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಮಾನವೀಯವೆನಿಸುವ ವಿಚಾರಗಳನ್ನು ಮುಂದಿರಿಸಿಕೊಂಡು ಸಮಾಜಮುಖಿಯಾಗುತ್ತಿರುವ ನಿಮ್ಮ ಪ್ರಯತ್ನವನ್ನು ಹೃದಯ ತುಂಬಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ ಮತ್ತು ಸದಾ ನಿಮ್ಮೊಂದಿಗಿರುತ್ತೇನೆ.</p>
				<h4>-ಡಾ.ರಾಜಶೇಖರ ಮಠಪತಿ, ಬೆಂಗಳೂರು</h4>
			</div>
			<div id="201802.04">
				<h1>ಶ್ರೀರಂಭಾಪುರಿ ಸ್ವಾಮೀಜಿಗೆ ಶ್ರೀಮುರುಘಾ ಶರಣರ ಮೂರು ಪ್ರಶ್ನೆಗಳು!</h1>
				<p>ಕಳೆದ ಸಂಚಿಕೆಯಲ್ಲಿ ಪ್ರಕಟವಾದ ವೀರಶೈವ ಲಿಂಗಾಯತ ವಿವಾದ ಕುರಿತ ಚರ್ಚೆಯಲ್ಲಿ ಬೌದ್ಧಿಕ ನೆಲೆಯಲ್ಲಿ ಎಸ್.ಎಂ.ಜಾಮದಾರ್ ಮತ್ತು ಪ್ರೊ.ಚಿದಾನಂದಮೂರ್ತಿ; ರಾಜಕೀಯ ವಲಯದಿಂದ ಶಾಮನೂರು ಶಿವಶಂಕರಪ್ಪ ಮತ್ತು ಎಂ.ಬಿ.ಪಾಟೀಲ; ಧಾರ್ಮಿಕ ಕ್ಷೇತ್ರದಿಂದ ಚಿತ್ರದುರ್ಗದ ಶ್ರೀಮುರುಘಾ ಶರಣರು ಮತ್ತು ಬಾಳೇಹೊನ್ನೂರಿನ ಶ್ರೀ ರಂಭಾಪುರಿ ಸ್ವಾಮೀಜಿ ಹೀಗೆ ಮೂರು ಸ್ತರದ ಅಭಿಪ್ರಾಯಗಳನ್ನು ನಿಕಷಕ್ಕೆ ಒಡ್ಡುವ ಉದ್ದೇಶ ಹೊಂದಿದ್ದೆವು. ಯೋಜನೆಯ ಭಾಗವಾಗಿ ಈ ಇಬ್ಬರೂ ಸ್ವಾಮೀಜಿಗಳನ್ನು ಪರಸ್ಪರ ಮೂರು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಕೋರಿಕೊಂಡೆವು. ಅದರಂತೆ ಶ್ರೀಮುರುಘಾ ಶರಣರು ತಾವು ಶ್ರೀ ರಂಭಾಪುರಿ ಸ್ವಾಮೀಜಿಯಿಂದ ಉತ್ತರ ಬಯಸುವ ಮೂರು ಪ್ರಶ್ನೆಗಳನ್ನು ಕಳಿಸಿಕೊಟ್ಟರು. ಆದರೆ ನಮ್ಮ ಸತತ ಪ್ರಯತ್ನದ ಹೊರತಾಗಿಯೂ ಶ್ರೀ ರಂಭಾಪುರಿ ಸ್ವಾಮೀಜಿ ತಮ್ಮ ಪ್ರಶ್ನೆಗಳನ್ನೂ ಕಳಿಸಲಿಲ್ಲ, ಉತ್ತರವನ್ನೂ ನೀಡಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಿರುತ್ತರವಾಗಿ ಉಳಿದ ಶ್ರೀಮುರುಘಾ ಶರಣರ ಪ್ರಶ್ನೆಗಳನ್ನು ಓದುಗರ ಅವಗಾಹನೆಗಾಗಿ ಇಲ್ಲಿ ನೀಡುತ್ತಿದ್ದೇವೆ:</p>
				<ol>
					<li>ತಮ್ಮ ಪಲ್ಲಕ್ಕಿಗೆ ಹೆಗಲು ಕೊಡಲು ಜನಬೇಕು. ಆದರೆ ಆ ಜನಕ್ಕೆ ಮೀಸಲಾತಿಯಂತಹ ಸರ್ಕಾರದ ಸೌಲಭ್ಯಗಳು ಬೇಡ ಎಂದರೆ ಹೇಗೆ? ‘ಬೇಡ ಜಂಗಮ’ ಮೀಸಲಾತಿ ಸೌಲಭ್ಯಕ್ಕಾಗಿ ಶಿಫಾರಸು ಮಾಡಿರುವ ತಾವು ‘ಲಿಂಗಾಯತ ಧರ್ಮ’ವು ಅಲ್ಪ ಸಂಖ್ಯಾತ ಸ್ಥಾನಮಾನ ಪಡೆಯುವುದಕ್ಕೆ ಮತ್ತು ಆ ಮೂಲಕ ಅಷ್ಟೊಂದು ಜನರಿಗೆ ಸಾಂವಿಧಾನಿಕ ಸವಲತ್ತುಗಳು ಸಿಗುವುದಾದರೆ ತಮ್ಮ ವಿರೋಧ ಏಕೆ?</li>
					<li>‘ವೀರಶೈವ’ ಮತ್ತು ‘ಲಿಂಗಾಯತ’ ಎರಡೂ ಒಂದೇ ಎಂದು ಹೇಳುತ್ತೀರಿ. ಈ ಹಿಂದೆ ವೀರಶೈವ ಧರ್ಮಕ್ಕೆ ಸ್ವತಂತ್ರ ಮಾನ್ಯತೆ ಕೋರಿ ಸರ್ಕಾರಕ್ಕೆ ಸಲ್ಲಿಸಿದ್ದ ಪ್ರಸ್ತಾವನೆ ಪುರಸ್ಕೃತವಾಗಿಲ್ಲ ಎಂದಾದ ಮೇಲೆ ‘ಲಿಂಗಾಯತ’ದ ಹೆಸರಿನಲ್ಲಿ ಸಲ್ಲಿಸಿರುವ ಪ್ರಸ್ತಾವನೆಗೆ ವಿರೋಧ ಏಕೆ?</li>
					<li>ವೀರಶೈವ ಧರ್ಮವು ಶೈವ ಧರ್ಮದ ಭಾಗವೆಂದು ಒಪ್ಪುವ ತಾವು ಅದಕ್ಕೆ ಪ್ರತ್ಯೇಕತೆಯ ಮಾನ್ಯತೆಯನ್ನು ಹೇಗೆ ನಿರೀಕ್ಷಿಸುತ್ತೀರಿ? ‘ವೀರಶೈವ ಲಿಂಗಾಯತ’ ಎಂದು ಸಲ್ಲಿಸಿರುವ ಪ್ರಸ್ತಾವನೆ ಕುರಿತಂತೆ ನಿಮ್ಮ ಸಮರ್ಥನೆಗಳು ಏನು?</li>
				</ol>
				<h4> -ಸಂ</h4>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
	</div>
</div>
