<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> February 2018</p>
			<h1 class="title">ನನ್ನ ಕ್ಲಿಕ್</h1>
			<h3>ಹಾವೇ ಆಹಾರ!</h3>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0071a.jpg" /></figure>
<p>ಕಿರು ಕಾಲ್ಬೆರಳಿನ ಈ ಹದ್ದಿಗೆ ಹಾವು ಮಾತ್ರ ಆಹಾರ. ಅಂತೆಯೇ ಇದಕ್ಕೆ μÁರ್ಟ್ ಟೋಯಿಡ್ ಸ್ನೇಕ್ ಈಗಲ್ ಎಂದು ಹೆಸರು. ಸಾಮಾನ್ಯವಾಗಿ ಐವತ್ತು ಅಡಿ ಎತ್ತರದಲ್ಲಿ ಗೂಡು ಕಟ್ಟುವ ಈ ಪಕ್ಷಿ ತನ್ನ ಮರಿಗಳಿಗೆ ಹಾವೂಟ ಉಣಿಸುವುದರಲ್ಲಿ ಪ್ರವೀಣ. ಈ ಕ್ಷಣ ಸೆರೆಹಿಡಿಯುವ ನನ್ನ ಬಹುಕಾಲದ ಆಸೆ ಈಡೇರಿದ್ದು ಮಂಡ್ಯದಲ್ಲಿ. ಜಾಗತಿಕ ವನ್ಯಜೀವಿ ಛಾಯಾಚಿತ್ರ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಮನ್ನಣೆ ಗಳಿಸಿದ ಈ ಚಿತ್ರ ಅಮೆರಿಕಾ ಫೋಟೋಗ್ರಾಫಿಕ್ ಸೊಸೈಟಿಯ ವಿಶೇಷ ಸಂಗ್ರಹದಲ್ಲಿ ಸ್ಥಾನ ಪಡೆದಿದೆ. ಬಳಸಿದ ಕ್ಯಾಮೆರಾ ನಿಕಾನ್ ಡಿ200, ಮಸೂರ 82-400 ಎಂ.ಎಂ., ಷಟರ್ ವೇಗ 1/250 ಸೆಕೆಂಡ್.</p>
<p>-ಎಸ್.ತಿಪ್ಪೇಸ್ವಾಮಿ, ಮೈಸೂರು</p>


<h3>ಬುದ್ಧನ ಬಿಂಬ</h3>
<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0071b.jpg" /></figure>
<p>ಬಂಡೀಪುರದ ಈ ಸೋಲಿಗರ ವೃದ್ಧೆಯ ಭಾವಚಿತ್ರ ಇಪ್ಪತ್ತು ವರ್ಷಗಳ ಹಿಂದೆ ತೆಗೆದದ್ದು. ನನ್ನನ್ನು sಸದಾ ಕಾಡುವ ಈ ಚಿತ್ರದಲ್ಲಿ ವ್ಯಕ್ತವಾಗಿರುವ ಭಾವನೆಗಳು ನಾನು ಈತನಕ ಕ್ಲಿಕ್ಕಿಸಿದ ಮತ್ಯಾವ ವ್ಯಕ್ತಿಚಿತ್ರದಲ್ಲೂ ಕಂಡಿಲ್ಲ. ವಯೋವೃದ್ಧೆಯ ಜೀವನಾನುಭವ ತೆರೆದಿಡುವ ಮುಖದ ಸುಕ್ಕುಗಳು, ಕೆದರಿದ ಕೂದಲು, ಉಡುಪು, ತದೇಕಚಿತ್ತ ನೋಟ, ಆಶಾಭಾವಗಳು ವ್ಯಕ್ತಿಚಿತ್ರದ ಸಮರ್ಥ ನಿರೂಪಣೆಯಾಗಿವೆ; ನನ್ನನ್ನು ಈ ಕ್ಷಣವೂ ಬೆರಗುಗೊಳಿಸುತ್ತವೆ. ಕಪ್ಪು ಬಿಳುಪಿನ ಈ ಚಿತ್ರದಲ್ಲಿ ಧ್ಯಾನಸ್ಥ ಬುದ್ಧನ ಇನ್ನೊಂದು ಭಾವ ಹೊಳೆಯುತ್ತದೆ.</p>
<p>-ಟಿ.ಕೆಂಪಣ್ಣ , ಬೆಂಗಳೂರು</p>


<h3>ಮುಗ್ಧ ಮೌಲ್ಯ</h3>
<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0071c.jpg" /></figure>
<p>ಬೇಲೂರಿನ ಪ್ರಸಿದ್ಧ ಚೆನ್ನಕೇಶವ ದೇವಸ್ಥಾನದ ಆವರಣದಲ್ಲಿ ‘ಮೌಲ್ಯ’ ಎಂಬ ಒಂದೂವರೆ ವರ್ಷದ ಹೆಣ್ಣುಮಗು ತನ್ನ ತಾಯಿಯೊಂದಿಗೆ ದೀಪವೊಂದನ್ನು ಕುತೂಹಲದಿಂದ ನೋಡುತ್ತಿರುವ ದೃಶ್ಯವೊಂದರ ಪಟವಿದು. ದೀಪದ ಸಹಜ ಬೆಳಕಿನಲ್ಲಿ ಮಗುವಿನ ಮುಗ್ಧತೆಯನ್ನು ಹಿಡಿದಿಡುವ ಹಾಗೂ ಕುತೂಹಲ ಭರಿತ ಕ್ಷಣದ ಸಂಯೋಜನೆ ಇಲ್ಲಿದೆ.</p>
<p>ನಿಕಾನ್ ಡಿ500 ಕ್ಯಾಮರಾ ಹಾಗೂ 200- 500 ಎಂ.ಎಂ. ಮಸೂರ ಬಳಸಲಾಗಿದ್ದು, ಫೋಕಲ್ ಲೆಂಗ್ತ್ 500 ಎಂ.ಎಂ., ಷಟರ್ ವೇಗ 1/80 ಸೆಕೆಂಡು, ಐ.ಎಸ್.ಓ.10000. ಇಳಿಸಂಜೆಯ ಮಸುಕಾದ ಹಿನ್ನೆಲೆಯಲ್ಲಿನ ದೀಪಗಳನ್ನು ಔಟ್ ಆಫ್ ಫೋಕಸ್ ಮಾಡಲಾಗಿದ್ದು, ಮುನ್ನೆಲೆಯಲ್ಲಿನ ಮಗುವಿನ ಮುಖದ ಮೇಲೆ ಬೀಳುವ ದೀಪದ ಸಹಜ ಬೆಳಕು ಹಾಗೂ ದೀಪವನ್ನು ಸೆರೆ ಹಿಡಿಯಲಾಗಿದೆ.</p>
<p>-ಚಿದಂಬರ ನಾನಾವಟೆ, ಸಂಡೂರು</p>
		
		
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
