<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">मानवीयतामुखस्य आविष्कारः</h1>
			<h2 class="author">सम्पादकीयम्</h2>
			<p>केरलस्य भूयसि भागे, कर्णाटकस्य कस्मिंश्चित् भागे च महती वृष्टिः, ततः महती हानिः 	च जाता । एतत्सम्बद्धं विस्तृतं वृत्तं वयं पठितवन्तः स्याम एव । यत्र अधिकवृष्टिः जाता सः प्रदेशः पश्चिमपर्वतश्रेणीकः । निसर्गदृष्ट्या अतिसूक्ष्मप्रदेशः सः । अस्य उपयोगः स्वच्छन्दतया कर्तुं न शक्यः, केचन नियमाः अवश्यं पालनीयाः इति परिसरविज्ञानिनः बहुधा वदन्तः आसन् एव । तथापि मानवेन स्वानुकूल्यमात्रं चिन्तयता निसर्गरक्षणविषये उपेक्षा दर्शिता । तस्य फलमेव - एषा महाहानिः ।</p>
			<p>केरलराज्ये पश्चिमपर्वतश्रेण्यां तत्र तत्र जलबन्धाः निर्मिताः, जलसङ्ग्रह-विद्युदुत्पादादिनिमित्तम् । यत्र पूर्वं जलं प्रवहति स्म, स च प्रदेशः इदानीं रिक्तः जातः । तत्र जनाः गृहादिकं निर्मितवन्तः । प्रायः पञ्चषाणि दशकानि यावत् एतस्य दुष्परिणामः कोऽपि न लक्षितः । एतस्मिन् वर्षे यदा महावृष्टिः जाता तदा जलबन्धाः पूर्णाः । तदा सहजतया महता प्रमाणेन जलबन्धेभ्यः जलं निर्गमितम् । एतस्य जलस्य निर्गमनाय तत्र मार्गाः एव न आसन् । अतः सर्वं जलेन आप्लावितम् । तस्मात् अपारा हानिः जाता ।</p>
			<p>कर्णाटके कोडगुप्रभृतिषु प्रदेशेषु मानवेन निसर्गविषये अन्यविधः अनाचारः कृतः । तस्मिन् प्रदेशे काफीकृषिः प्रवर्तते प्राधान्येन । तदर्थं पर्वतेषु महाकासारः निर्मिताः भूस्वामिभिः । पर्वततः काफीक्षेत्रं प्रति जलस्य आनयनं सुकरम् इति कारणतः पर्वतेषु महाकासाराः बहवः निर्मिताः । एतस्मात् पर्वतभूमेः धारणसामर्थ्ये लोपः जातः । यदा महावृष्टिः जाता तदा जलेन पूर्णाः कासाराः तीरभङ्गं प्राप्तवन्तः । तस्मात् पर्वतानाम् अधोभागे निवसतां जनानां जीवनं सङ्कटग्रस्तं जातम् । पर्वतभागाः पतन्तः बहून् ग्रामान् एव आहुतीकृतवन्तः ।</p>
			<p>एवं मानवेन कृतस्य विवेचनारहितस्य अभिवृद्धिकार्यस्य फलत्वेन एव एषा महती हानिः जाता । आस्तां तावत् । एतस्मिन् कष्टप्रसङ्गे विविधैः जनैः स्वार्थभावं विना स्वकष्टप्राणहान्यादिकमपि तृणीकृत्य यत् साहाय्यं कृतं तत् निश्चयेन अस्ति प्रेरणाप्रदम्। केरले जातानाम् एतादृशीनां घटनानां विवरणस्य सङ्ग्रहः कृतः अस्ति एतस्यां सञ्चिकायाम् । अहो, कियत्यः प्रेरणादायिन्यः घटनाः! सर्वासां सङ्ग्रहः प्रायः अशक्यः एव । प्रमुखाः घटनाः एव सङ्गृहीताः अत्रत्ये लेखे ।</p>
			<p>समाजः भ्रष्टः, स्वार्थपरः च इति भावयामः वयम् । किन्तु तादृशं चिन्तनम् अयुक्तम् इति स्मारयन्ति एताः घटनाः । परस्य दुःखस्य विषये स्पन्दनं मानवमात्रस्य स्वभावः । विपत्काले तदेव मुखम् आविष्कृतम् अभवत् ।</p>
			<p>वस्तुतः अयं गुणः, अयं स्वभावश्च भाविजनतायाम् अपि यथा आधिक्येन दृश्येत तथा प्रयासः करणीयः । शिक्षणव्यवस्था अपि तदनुगुणा स्यात् । तदा एव उत्तमस्य समाजस्य निर्माणं भवेत् ।</p>
		</figure>
	</div>
	<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
</div>
</div>
