<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> April 2018</p>
			<h1 class="title">ತಾಳಗುಂದ ಶಾಸನ</h1>
			<p class="description">ಪುರಾತತ್ವ ಇಲಾಖೆ ಈಗ ತಾಳಗುಂದದ ಶಾಸನಗಳು ಕನ್ನಡದ ಮೊದಲ ಶಾಸನಗಳು ಎಂಬ ತೀರ್ಮಾನಕ್ಕೆ ಬಂದಿದೆ. ಹಾಗಾಗಿ ಇದುವರೆಗೆ ಕನ್ನಡದ ಮೊದಲ ಶಾಸನ ಎಂಬ ಖ್ಯಾತಿಗೆ ಪಾತ್ರವಾಗಿದ್ದ ಹಲ್ಮಿಡಿ ಶಾಸನ ಒಂದು ಹೆಜ್ಜೆ ಹಿಂದೆ ಸರಿಯಬೇಕಾಗಿದೆ.</p>

			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0048a.jpg" /></figure>
			<p>ಶಿವಮೊಗ್ಗ ಜಿಲ್ಲೆ ಶಿಕಾರಿಪುರ ತಾಲ್ಲೂಕಿನ ತಾಳಗುಂದದಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಉತ್ಖನನ ಹೊಸ ಇತಿಹಾಸವನ್ನು ಸೃಷ್ಟಿಸಿದೆ. ಇದುವರೆಗೆ ಹಲ್ಮಿಡಿ ಶಾಸನವೇ ಕನ್ನಡದ ಅತ್ಯಂತ ಪ್ರಾಚೀನ ಶಾಸನ ಎಂದು ನಂಬಲಾಗಿತ್ತು. ಇತಿಹಾಸದ ಪಠ್ಯಗಳಲ್ಲೂ ಹಲ್ಮಿಡಿ ಶಾಸನವನ್ನೇ ಕನ್ನಡದ ಅಧಿಕೃತ ಮೊದಲ ಶಾಸನ ಎಂದು ಬೋಧಿಸಲಾಗುತ್ತಿತ್ತು. ಅದರೆ ಈಗ ಅದಕ್ಕಿಂತಲೂ ಪ್ರಾಚೀನ ಕನ್ನಡ ಭಾಷೆಯನ್ನು ಒಳಗೊಂಡ ಶಾಸನಗಳು ತಾಳಗುಂದದಲ್ಲಿ ಪತ್ತೆಯಾಗಿವೆ.</p>
			<p>ನಾಲ್ಕು ವರ್ಷಗಳಷ್ಟು ಹಿಂದೆಯೇ ತಾಳಗುಂದದಲ್ಲಿ ಈ ಶಾಸನಗಳು ಪತ್ತೆಯಾಗಿದ್ದರೂ ಅವುಗಳ ಬಗ್ಗೆ ಅಧ್ಯಯನಕ್ಕೆ ಸಾಕಷ್ಟು ಸಮಯ ತೆಗೆದುಕೊಂಡ ಪುರಾತತ್ವ ಇಲಾಖೆ ಈಗ ತಾಳಗುಂದದ ಶಾಸನಗಳು ಕನ್ನಡದ ಮೊದಲ ಶಾಸನಗಳು ಎಂಬ ತೀರ್ಮಾನಕ್ಕೆ ಬಂದಿದೆ. ಹಾಗಾಗಿ ಇದುವರೆಗೆ ಕನ್ನಡದ ಮೊದಲ ಶಾಸನ ಎಂಬ ಖ್ಯಾತಿಗೆ ಪಾತ್ರವಾಗಿದ್ದ ಹಲ್ಮಿಡಿ ಶಾಸನ ಒಂದು ಹೆಜ್ಜೆ ಹಿಂದೆ ಸರಿಯಬೇಕಾಗಿದೆ.</p>
			<p>ಉತ್ಖನನ ಅಂದರೇನೇ ಹಾಗೆ. ಅಗೆದಷ್ಟು ಹೊಸ ಸಂಗತಿಗಳು, ಹೊಸ ವಸ್ತುಗಳು ಹೊರಹೊಮ್ಮುತ್ತವೆ. ಇದರೊಂದಿಗೆ ಹೊಸ ಇತಿಹಾಸವೂ ರಚನೆಯಾಗುತ್ತದೆ. ಭೂಗರ್ಭದ ಆಳಕ್ಕಿಳಿದಷ್ಟೂ ಅಚ್ಚರಿಗಳು ಗೋಚರಿಸುತ್ತವೆ. ಉತ್ಖನನದ ವೇಳೆ ದೊರೆಯುವ ಲೋಹ, ಕಲ್ಲುಗಳು, ಶಾಸನಗಳು, ತಾಳೆಗರಿಗಳು ಹೀಗೆ ಪ್ರತಿಯೊಂದು ವಸ್ತುವೂ ಆ ನಾಡಿನ ನಾಗರಿಕತೆ, ಸಂಸ್ಕೃತಿಯನ್ನು ಮತ್ತು ಕಾಲಘಟ್ಟದ ರಹಸ್ಯವನ್ನು ಬಿಚ್ಚಿಡುತ್ತವೆ. ಇದೇ ಕಾರಣದಿಂದ ಇಂದು ಪತ್ತೆಯಾಗುವ ಒಂದು ಅಂಶ, ವಸ್ತು ಹೊಸತು ಎಂದುಕೊಳ್ಳುವಾಗಲೇ ನಾಳೆ ಇದಕ್ಕಿಂತಲೂ ಮಿಗಿಲಾದ ರಹಸ್ಯವನ್ನು ಬಿಚ್ಚಿಡುವ ಮತ್ತು ಹೊಸ ಇತಿಹಾಸವನ್ನು ಸೃಷ್ಟಿಸುವ ಅಂಶಗಳು ಭೂತಾಯಿ ಮಡಿಲನಿಂದ ಪತ್ತೆಯಾಗುತ್ತವೆ.</p>
			<p>ತಾಳಗುಂದದಲ್ಲಿ ಶಾತವಾಹನ ರಾಜರ ಕಾಲದಲ್ಲಿ ಕಟ್ಟಿಸಲ್ಪಟ್ಟು ಬಳಿಕ ಕದಂಬರ ಆಡಳಿತಾವಧಿಯಲ್ಲಿ ಪುನರುಜ್ಜೀವನಗೊಂಡ ಪ್ರಣವೇಶ್ವರ ದೇವಸ್ಥಾನವಿದೆ. ಪುರಾತತ್ವ ಇಲಾಖೆ 2012&#x2014;13ರಲ್ಲಿ ಈ ದೇವಸ್ಥಾನದ ಪುನರುಜ್ಜೀವನ ವೇಳೆ ಉತ್ಖನನ ನಡೆಸುವಾಗ ಎರಡು ತಾಮ್ರ ಪತ್ರಗಳು ಹಾಗೂ ಎಂಟು ಚಿನ್ನದ ನಾಣ್ಯಗಳು ದೊರೆತವು. ಇದರ ಜೊತೆಗೆ ದೇವಸ್ಥಾನದ ಉತ್ತರಭಾಗದ ಸ್ವಲ್ಪ ದೂರದಲ್ಲಿ ಕಲ್ಲಿನ ಕಂಬದ ಶಾಸನವೂ ದೊರೆತಿದೆ. ಈ ಶಾಸನಗಳು ಕನ್ನಡ ಮತ್ತು ಸಂಸ್ಕೃತದಲ್ಲಿವೆ. ಶಾಸನದ ಮೇಲೆ ಏಳು ಸಾಲುಗಳಲ್ಲಿ ಕನ್ನಡ ಭಾಷೆಯನ್ನು ಬಳಸಲಾಗಿದೆ.</p>
			<p>ಕೆಲವರ್ಷಗಳ ಅಧ್ಯಯನದ ಬಳಿಕ ಈ ಶಾಸನ ರಚನೆಯಾದ ಅವಧಿಯನ್ನು ಕ್ರಿ.ಶ.370 ಎಂದು ಗುರುತಿಸಲಾಗಿದೆ. ಅಂದರೆ ಹಲ್ಮಿಡಿ ಶಾಸನಕ್ಕಿಂತ 80 ವರ್ಷಗಳಷ್ಟು ಹಿಂದಿನ ಇತಿಹಾಸಕ್ಕೆ ಇದು ಕೊಂಡೊಯ್ಯುತ್ತದೆ. ವಜಿನಾಗ ಎಂಬ ಅಂಬಿಗನಿಗೆ ಕದಂಬ ದೊರೆಯು ಭೂಮಿ ಇನಾಮು ನೀಡಿದ್ದ ಅಂಶವನ್ನು ಈ ಶಾಸನ ವಿವರಿಸುತ್ತದೆ. ಜೊತೆಗೆ ಆ ಕಾಲಘಟ್ಟದಲ್ಲಿ ಆಳ್ವಿಕೆ ನಡೆಸಿದ ರಾಜವಂಶಗಳ ವಿವರ ನೀಡುವಲ್ಲೂ ಈ ಶಾಸನಗಳು ಸಾಕಷ್ಟು ಬೆಳಕು ಚೆಲ್ಲಿವೆ.</p>
			<p>ತಾಳಗುಂದದಲ್ಲಿ ತಾಮ್ರ ಫಲಕ ಮತ್ತು ಕಲ್ಲಿನ ಕಂಬದ ಶಾಸನಗಳು ದೊರೆತಿರುವುದರಿಂದ ತಾಳಗುಂದವು ದಕ್ಷಿಣ ಭಾರತದ ಪ್ರಮುಖ ರಾಜರಾದ ಶಾತವಾಹನರು, ಕಾಕತಿಯರು, ಕದಂಬರು, ಕಲಚೂರಿಯರು, ಹೊಯ್ಸಳರು, ವಿಜಯನಗರ ಮತ್ತು ಕೆಳದಿ ರಾಜವಂಶಸ್ಥರ ಆಡಳಿತಾವಧಿಯ ಪ್ರಮುಖ ಪಟ್ಟಣವಾಗಿತ್ತು ಎಂದು ವಿಶ್ಲೇಷಿಸಲಾಗಿದೆ.</p>
			<p>ತಾಳಗುಂದ ಶಿವಮೊಗ್ಗ ಜಿಲ್ಲೆಯ ಶಿಕಾರಿಪುರ ತಾಲ್ಲೂಕಿನ ಒಂದು ಚಿಕ್ಕ ಹಳ್ಳಿ. ಹಿಂದೆ ಈ ಊರನ್ನು ಸ್ಥಾನಗುಂಡೂರು ಎಂದು ಕರೆಯಲಾಗುತ್ತಿತ್ತು. ತಾಳಗುಂದ ಈ ಮೊದಲು ಒಂದು ಅಗ್ರಹಾರವಾಗಿದ್ದು, ಕನ್ನಡದ ಮೊದಲ ರಾಜವಂಶ ಸ್ಥಾಪಕನಾದ ಮಯೂರವರ್ಮ ಬೆಳೆದಿದ್ದು ಈ ತಾಳಗುಂದದಲ್ಲಿ ಎಂಬುದು ವಿಶೇಷ. ಹಾಗೆಯೇ ಕರ್ನಾಟಕದಲ್ಲಿ ಸಂಸ್ಕೃತ ಶಾಸನ ಮೊದಲು ದೊರೆತಿದ್ದು ಇಲ್ಲೇ. 4ನೇ ಶತಮಾನದಲ್ಲಿ ಕಟ್ಟಿದ ಪ್ರಣವೇಶ್ವರ ಮಂದಿರ ಇನ್ನೂ ಇಲ್ಲಿದೆ. 16ನೇ ಶತಮಾನದ ಕೆಳದಿ ಚೆನ್ನಮ್ಮನ ಕಾಲದ ಶಾಸನ ದೊರೆತಿದ್ದು ಇದೇ ತಾಳಗುಂದದಲ್ಲಿ.</p>
			<p>ಹಲ್ಮಿಡಿ ಶಾಸನವು 1936 ರಲ್ಲಿ ಹಾಸನ ಜಿಲ್ಲೆಯ ಹಲ್ಮಿಡಿ ಎಂಬಲ್ಲಿ ಪತ್ತೆಯಾಯಿತು. ಈ ಶಾಸನವು ಕ್ರಿ.ಶ.450 ರಲ್ಲಿ ರಚಿಸಲ್ಪಟ್ಟಿದ್ದು ಎಂದು ಗುರುತಿಸಲಾಗಿದೆ. ಇದರಲ್ಲಿ ಹದಿನಾರು ಸಾಲುಗಳನ್ನು ಕೆತ್ತಲಾಗಿದ್ದು, ಹಳೆಗನ್ನಡ, ಬ್ರಾಹ್ಮಿ ಲಿಪಿಯನ್ನು ಹೋಲುವ ಕನ್ನಡದ ಲಿಪಿ ಇದೆ. ಇದು ಕದಂಬ ವಂಶದ ಕಾಕುಸ್ಥವವರ್i ಬರೆಸಿದ ದತ್ತಿ ಶಾಸನ; ಶತ್ರು ರಾಜರ ವಿರುದ್ಧ ಹೋರಾಡಿ ಗೆದ್ದ ವಿಜಯರಸ ಎಂಬ ಯೋಧನಿಗೆ ಪಲ್ಮಿಡಿ ಮೂಳವಳ್ಳಿಯನ್ನು ದತ್ತಿಯಾಗಿ ಕೊಟ್ಟ ರಾಜಾಜ್ಞೆಯ ಶಾಸನವೂ ಹೌದು. ಈಗ ತಾಳಗುಂದದಲ್ಲಿ ಪತ್ತೆಯಾಗಿರುವ ಶಾಸನವೂ ಕದಂಬ ಅರಸರ ಕಾಲದ್ದೇ ಆಗಿರುವುದರಿಂದ ಕನ್ನಡದ ಅತ್ಯಂತ ಹಳೆಯ ಶಾಸನ ಬರೆದ ಹೆಗ್ಗಳಿಕೆ ಮಾತ್ರ ಕದಂಬರ ಹೆಸರಿಗೇ ಉಳಿಯಲಿದೆ.</p>
			<p>ತಾಳಗುಂದ ಶಾಸನವೇ ಕನ್ನಡದ ಮೊದಲ ಶಾಸನ ಎಂದು ಪುರಾತತ್ವ ಇಲಾಖೆ ಪ್ರಕಟಿಸುತ್ತಿದ್ದಂತೆ ಶಾಲಾ ಪಠ್ಯದಲ್ಲೂ ಈ ವಿಷಯಗಳನ್ನು ಬದಲಾವಣೆ ಮಾಡಬೇಕೆಂಬ ಆಗ್ರಹಗಳು ಕೇಳಿಬರುತ್ತಿವೆ. ಇವೆಲ್ಲಾ ಬೆಳವಣಿಗೆಗಳ ನಡುವೆಯೇ ಪುರಾತತ್ವ ಇಲಾಖೆ ತಾಳಗುಂದದಲ್ಲಿ ಇನ್ನಷ್ಟು ಆವಿಷ್ಕಾರಕ್ಕೆ ಮುಂದಾಗಿರುವುದು ಒಳ್ಳೆಯ ಬೆಳವಣಿಗೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
