<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">एकैकशः’ इत्यस्य साधुता</h1>
			<h2 class="author">माणवकः</h2>
			<p>शिष्यः 	- श्रीमन् ! ‘एकैकः’ इत्यस्य आन्तर्यं गते मासे ज्ञातम् । ‘एकैकशः’ इत्यस्य का कथा ?</p>
			<p>आचार्यः -  तत्र अस्ति काचित् समस्या । ‘एकैकः’ इत्यत्र द्वित्वं वीप्सार्थे एव । ‘एकैकशः’ इत्यत्र यः ‘शस्’ दृश्यते सः अपि वीप्सार्थे विहितः । (सू - ‘सङ्ख्यैकवचनाच्च वीप्सायाम्’ – ५.४.४३) एवं च एकशब्दस्य द्विरुक्तिः वीप्सार्थे, ‘शस्’ प्रत्ययः अपि तस्मिन् एव अर्थे । ‘उक्तार्थानाम् अप्रयोगः’ इति वचनात् शसि सति एकशब्दस्य द्वित्वं बाधितं भवति । तस्मात् ‘एकशः’ इत्येव प्रयोक्तव्यं, न तु एकैकशः इति केचन अभिप्रयन्ति । तस्मात् ‘तान्येकवचनद्विवचनबहुवचनान्येकशः’ (१.४.१०२) इति सूत्रकारप्रयोगः ।</p>
			<p>शि - ‘एकैकशः’ इति प्रयोगः किं प्राचीनैः न कृतः ?</p>
			<p>आ - बहुधा कृतः एव । </p>
			<ul>
				<li> ‘एकैकशः ददाति’ इति भाष्ये प्रयोगः । (सर्वस्य द्वे – ८.१.१) इत्यत्र । </li>
				<li> ‘अ इ उण्’सूत्रभाष्ये अपि ‘ऋषिसहस्रमेकां कपिलामेकैकशः सहस्रकृत्वो दत्त्वा...’ इति उदाहरणं दर्शितम् ।</li>
				<li> एकैकशश्चरेत् कृच्छ्रं द्विजः पापापनुत्तये । - प्रा.त.विश्वा</li>
				<li> एकैकशो युगानां तु क्रमशस्तान् निबोधत । - मनुः</li>
				<li> एकैकशश्च प्रतिनामग्रहमावेद्यमाना बलाहकेन । - कादम्बरी</li>
				<li> एकैकशः संहता वा । - कामन्दकीयम् (दुर्घटवृत्तौ उदाहृतम्)</li>
				<li> एवमेकैकशो वाली विव्याधाथ स चासकृत् । - वा.रा.किष्किन्धा.७२</li>
				<li> उत्तरोत्तरेणेलावृतं ...... द्विसहस्रपृथवः एकैकशः पूर्वस्मात् । - भाग.५.१६.८</li>
				<li> सा तानैकैकशः पुत्रान् संस्पृशन्ती पुनः पुनः । - महा.११.१५.१२</li>
				<li> एकैकहस्ततः कन्यास्तान् हंसान् समुपाद्रवन् । - नलोपाख्यानम् ३.५०.२२</li>
			</ul>
			<p>शि - उदाहरणानि तु बहूनि सन्ति । एवं तर्हि ‘एकैकशः’ इत्यस्य साधुत्वकथनाय कः मार्गः आश्रितः प्राचीनैः ?</p>
			<p>आ - ‘एकैकमेव एकैकशः, स्वार्थे शस्, न त्वत्र वीप्सायाम्’ इति तत्त्वबोधिन्यां (सिद्धान्तकौमुद्याः व्याख्याने) कश्चन प्रकारः   दर्शितः । ‘एकैकशब्दात् कारकार्थे शस्’ इति वाचस्पत्यकोषे उच्यते । दुर्घटवृत्तिकारस्तु ‘भाष्यप्रामाण्याद् द्वित्वं’ ‘तान्येक.....बहुवचनान्येकशः’ इति सूत्रनिर्देशादद्वित्वं च’ इति वदति । ‘द्योतकसमुच्चयस्य अन्यत्र दृष्टत्वात् एकशब्दात् सङ्ख्यार्थे शस्प्रत्ययो भवति’ इति नागेशमतम् । एकमेव अर्थम् उभौ द्योतयतः चेदपि (गार्ग्यायणी इत्यादिषु इव [ष्फ, ङीष् च स्त्रीत्वमेव द्योतयतः ।] न कापि आपत्तिः इति तस्य कथनस्य तात्पर्यम् ।</p>
			<p>शि - ‘एकशः’ ‘एकैकशः’ इत्यनयोः समानार्थकत्वे सत्यपि ‘एकैकशः’ इति प्रयोगस्तु न दुष्यति इति वक्तुं शक्यते । एवं ननु ? </p>
			<p>आ - आम् ! अतः एव अनेके समर्थनप्रकाराः दर्शिताः पूर्वजैः ।</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
	</div>
</div>
