<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> February 2018</p>
			<h1 class="title">ಕರ್ನಾಟಕ ರೈಲ್ವೆ ಕಾರ್ಪೋರೇಶನ್</h1>
			<p class="description">ಸವಾಲು: ಕರ್ನಾಟಕದ ಸಮೂಹ ಸಾರಿಗೆ ಸಾಮಥ್ರ್ಯವನ್ನು ಹೆಚ್ಚಿಸುವುದು</p>
			<p>ಕರ್ನಾಟಕದ ಸಮೂಹ ಸಾರಿಗೆ ಸಾಮಥ್ರ್ಯವನ್ನು ಕೇವಲ ಉತ್ತಮ ರಸ್ತೆಗಳ ಜಾಲದ ಮೂಲಕ ಮಾತ್ರವೇ ಸಾಧ್ಯವಿಲ್ಲ. ವಿಶಾಲವಾದ ರೈಲುಮಾರ್ಗಗಳ ಜಾಲವೊಂದನ್ನು ನಾವು ನಿರ್ಮಿಸಬೇಕಾಗಿದೆ. ಇತ್ತೀಚಿನ ದಶಕಗಳಲ್ಲಿ ರಾಷ್ಟ್ರೀಯ ಹೆದ್ದಾರಿಗಳನ್ನು ಕರ್ನಾಟಕವೂ ಸೇರಿದಂತೆ ಎಲ್ಲೆಡೆ ಗಣನೀಯ ಪ್ರಮಾಣದಲ್ಲಿ ಕಟ್ಟಲಾಗುತ್ತಿವೆ. ಆದರೆ ರೈಲ್ವೆಜಾಲದ ನಿರ್ಮಾಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಆ ಮಾತನ್ನು ಹೆಚ್ಚಿನ ವಿಶ್ವಾಸದಿಂದ ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ. ಕರ್ನಾಟಕವು ಐತಿಹಾಸಿಕವಾಗಿ ಭಾರತೀಯ ರೈಲ್ವೆಯಿಂದ ಮಲತಾಯಿ ಧೋರಣೆಯನ್ನು ಎದುರಿಸಿದೆ. ಆ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಯಾವುದೆ ಬದಲಾವಣೆಯಾಗುವ ಆಶಾಭಾವನೆ ಯಾರಲ್ಲಿಯೂ ಇಲ್ಲ. ನಾವು ವಾರ್ಷಿಕ ರೈಲ್ವೆ ಬಜೆಟಿನಲ್ಲಿ ಕರ್ನಾಟಕಕ್ಕೆ ಹೆಚ್ಚಿನದೇನಾದರೂ ದೊರಕುತ್ತದೆ ಎಂದು ನಿರೀಕ್ಷಿಸುತ್ತ ಕೂರುವ ಪ್ರವೃತ್ತಿಯನ್ನು ಬಿಡಬೇಕಾಗಿದೆ.</p>
			<p>ಕರ್ನಾಟಕದಲ್ಲಿ ಹೊಸಮಾರ್ಗಗಳು ಪ್ರಾರಂಭವಾಗಿಲ್ಲ. ಮೀಟರ್ ಗೇಜ್ ಹಳಿಗಳಿಂದ ಬ್ರಾಡ್ ಗೇಜಿಗೆ ಪರಿವರ್ತಿಸುವ ಯೋಜನೆಗಳು, ರೈಲ್ವೆನಿಲ್ದಾಣಗಳ ಆಧುನಿಕೀರಣ ಮತ್ತು ರೈಲ್ವೆ ಹಳಿಗಳ ವಿದ್ಯುದೀಕರಣಗಳ ಕಾರ್ಯಗಳು ಕುಂಟುತ್ತಲೇ ಸಾಗಿವೆ. ಕರ್ನಾಟಕಕ್ಕೆ ಭಾರತೀಯ ರೈಲ್ವೆಯಿಂದ ನ್ಯಾಯ ದೊರಕುವ ಸಾಧ್ಯತೆಗಳಿಲ್ಲ ಎನ್ನುವುದು ಒಂದು ವಾಸ್ತವವಾದರೆ, ಆ ಸಂಸ್ಥೆಯು ಅದಕ್ಷತೆ, ಭ್ರಷ್ಟಾಚಾರ, ದೂರಾಲೋಚನೆಯ ಅಭಾವವಿರುವ ಅಧಿಕಾರಶಾಹಿ ಮತ್ತು ತಪ್ಪು ಆದ್ಯತೆಗಳಿಗೆ ಹೆಸರು ಮಾಡಿದೆ. ರಾಜ್ಯಕ್ಕೆ ಹೊಸ ರೈಲ್ವೆ ಮಾರ್ಗಗಳು ಮತ್ತು ಸಮೂಹ ಸಾರಿಗೆ ಪರಿಹಾರಗಳು ಬೇಕೆಂದರೆ ಕರ್ನಾಟಕವು ಹೊಸಚಿಂತನೆ ಮತ್ತು ಮಹತ್ವಾಕಾಂಕ್ಷೆಗಳನ್ನು ತೋರಿಸಬೇಕಾಗಿದೆ. ಈ ಉದ್ದೇಶಕ್ಕಾಗಿ ಕರ್ನಾಟಕ ರೈಲ್ವೆ ಕಾರ್ಪೋರೇಶನ್ ಸ್ಥಾಪಿಸಬೇಕು. ಆ ಮೂಲಕ ರಾಜ್ಯದೊಳಗಣ ರೈಲ್ವೆ ಜಾಲ, ಸೌಲಭ್ಯ ಮತ್ತು ಸೇವೆಗಳನ್ನು ವಿಸ್ತರಿಸಬೇಕು.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0025a.jpg" /></figure>
			<p>ಈಗಾಗಲೆ ಕರ್ನಾಟಕ ಸರ್ಕಾರ ಮತ್ತು ರೈಲ್ವೆ ಇಲಾಖೆಗಳು ನಮ್ಮ ಮೆಟ್ರೊ ಸೇರಿದಂತೆ ತಮ್ಮ ಹಲವಾರು ಯೋಜನೆಗಳನ್ನು ಸಾರ್ವಜನಿಕ ಖಾಸಗಿ ಪಾಲುದಾರಿಕೆ (ಪಿ.ಪಿ.ಪಿ.) ಮಾದರಿಯಲ್ಲಿ ಕೈಗೆತ್ತಿಕೊಂಡಿವೆ. ಕರ್ನಾಟಕವು ತನ್ನ ಆದ್ಯತೆಗಳನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಿಕೊಂಡು, ಪಿ.ಪಿ.ಪಿ. ಮಾದರಿಯಲ್ಲಿ ಇಲ್ಲವೆ ಸ್ವತಂತ್ರವಾಗಿ ಕರ್ನಾಟಕ ರೈಲ್ವೆ ಕಾರ್ಪೋರೇಶನ್ ಮೂಲಕ ಕರ್ನಾಟಕದ ಸಾರಿಗೆ ಸೌಲಭ್ಯಕ್ಕೆ ಕ್ರಾಂತಿಕಾರಿ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಬೇಕಿದೆ. ಈ ಹೊಸ ಕಂಪನಿಯಲ್ಲಿ ಭಾರತೀಯ ರೈಲ್ವೆಯ ದಕ್ಷಸಿಬ್ಬಂದಿಯನ್ನು ಎರವಲು ಪಡೆಯಬಹುದು. ಜೊತೆಗೆ ವಿದೇಶಿ ತಂತ್ರಜ್ಞರು, ತಂತ್ರಜ್ಞಾನ ಮತ್ತು ಬಂಡವಾಳಗಳ ಮೂಲಕ ಮೂಲಸೌಕರ್ಯಗಳನ್ನು ಸೃಷ್ಟಿಸಬಹುದು.</p>
			<p>ಕರ್ನಾಟಕ ರೈಲ್ವೆ ಕಾರ್ಪೋರೇಶನ್ ಬೆಂಗಳೂರು ಮತ್ತು ಉತ್ತರ ಕರ್ನಾಟಕಗಳನ್ನು ತನ್ನ ಎರಡು ಆದ್ಯತೆಯ ಕ್ಷೇತ್ರಗಳಾಗಿ ಪರಿಗಣಿಸಬೇಕಾಗಿದೆ. ಇದು ಅಗತ್ಯವಾಗಿ ಕೈಗೆತ್ತಿಕೊಳ್ಳಬೇಕಿರುವ ಯೋಜನೆಗಳೆಂದರೆ:</p>
			<ul>
				<li>ಬೆಂಗಳೂರಿನಲ್ಲಿ ವಿಸ್ತೃತ ಮೆಟ್ರೊ ಜಾಲ</li>
				<li>ನಗರದ ಸುತ್ತ ಸಬರ್ಬನ್ (ಉಪನಗರ) ರೈಲ್ವೆ ಜಾಲವನ್ನು (ಅವಶ್ಯಕತೆಯಿದ್ದರೆ ಭಾರತೀಯ ರೈಲ್ವೆಯ ಜೊತೆಗೆ ಪಾಲುದಾರಿಕೆಯಲ್ಲಿ) ಮತ್ತು ರೈಲ್ವೆ ಸೌಲಭ್ಯಗಳನ್ನು ಕಟ್ಟಬೇಕಿದೆ.</li>
				<li>ಬಿಜಾಪುರ&#x2014;ವಾಡಿ&#x2014;ಗುಲಬರ್ಗಾ&#x2014;ಬೀದರ್ ರೈಲ್ವೆ ಮಾರ್ಗ ನಿರ್ಮಾಣ</li>
				<li>ತುಮಕೂರು&#x2014;ಶಿರಾ&#x2014;ಹಿರಿಯೂರು&#x2014;ಚಿತ್ರದುರ್ಗ&#x2014;ಹೊಸಪೇಟೆ ಮಾರ್ಗ ನಿರ್ಮಾಣ</li>
				<li>ಹೊಸಪೇಟೆ&#x2014;ಲಿಂಗಸುಗೂರು&#x2014;ಯಾದ್ಗೀರ್ ನಿರ್ಮಾಣ</li>
				<li>ನಿಧಾನವಾಗಿ ನಡೆಯುತ್ತಿರುವ ವಿದ್ಯುದೀಕರಣ ಮತ್ತು ಟ್ರಾಕ್ ಡಬ್ಲಿಂಗ್ ಯೋಜನೆಗಳನ್ನು ಆದ್ಯತೆಯ ಮೇಲೆ ಮುಗಿಸಲು ರಾಜ್ಯದಿಂದ</li>
				<li>ಹೆಚ್ಚಿನ ಅನುದಾನ ನೀಡುವುದು.</li>
			</ul>
			<p>ಬೆಂಗಳೂರಿನ ದಟ್ಟಣೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಮತ್ತು ಉತ್ತರ ಕರ್ನಾಟಕವನ್ನು ಬೆಂಗಳೂರಿನೊಡನೆ ಸಂಪರ್ಕಿಸುವ ಹೊಣೆಗಾರಿಕೆಯನ್ನು ಕರ್ನಾಟಕ ರೈಲ್ವೆ ಕಾರ್ಪೋರೇಶನ್ ಹೊರಬಹುದು. 21ನೆಯ ಶತಮಾನದಲ್ಲಿ ಕರ್ನಾಟಕವನ್ನು ಬೆಸೆಯಬಲ್ಲ ಮತ್ತು ಅದರ ಪ್ರಗತಿಗೆ ಹೊಸಪಥಗಳನ್ನು ಒದಗಿಸುವ ವಾಹನವಾಗಬಹುದು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
