<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title">ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗೆ ಸಂಜೀವಿನಿಯಲ್ಲ!</h1>
			<h2 class="author">ಕವಿತಾ ರತ್ನ</h2>
			<p class="description">ಸಾಧ್ಯವಾದರೆ ಎಸ್.ಡಿ.ಜಿ.ಗಳು ಸಾಧನವಾಗಲಿ, ನಮ್ಮ ಕೆಲಸ-ವಿವೇಚನೆಗಳನ್ನು ಬಂಧಿಸುವ ಸರಪಣಿಯಾಗದಿರಲಿ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0035a.jpg" /></figure>
			<p>ಅಭಿವೃಧ್ಧಿಗಾಗಿ ಸಂಪನ್ಮೂಲಗಳು ಹಾಗೂ ತಾಂತ್ರಿಕ ನೆರವುಗಳನ್ನು ನೀಡುತ್ತಿದ್ದ ದಾನಿಸಂಸ್ಥೆಗಳು 2000ರ ಆಸುಪಾಸಿನಲ್ಲಿ ತಮ್ಮ ಕೊಡುಗೆಗಳು ಬೇರೆ ಬೇರೆ ಸಮಸ್ಯೆಗಳ ಪರಿಹಾರಕ್ಕಾಗಿ ಹಂಚಿ ಹೋದರೆ ತಾವು ಸಮಗ್ರವಾಗಿ ಕೆಲಸ ನಿರ್ವಹಿಸುವುದು ಸಾಧ್ಯವಿಲ್ಲ ಎಂದು ತೀರ್ಮಾನಿಸಿದವು. ತಮ್ಮ ಸಂಪನ್ಮೂಲಗಳು ಹಾಗೂ ಪರಿಶ್ರಮ ಕೆಲವೇ ನಿರ್ದಿಷ್ಟ ಗುರಿಗಳ ಮೇಲೆ ಕೇಂದ್ರೀಕೃತವಾದರೆ ತಮ್ಮ ಸಂಪನ್ಮೂಲಗಳ ಸದ್ಬಳಕೆಯಾಗಬಹುದು, ಅದರಿಂದ ಅವುಗಳ ಮೇಲ್ವಿಚಾರಣೆ ಸದೃಢವಾಗಬಹುದು ಎಂಬ ಅಭಿಪ್ರಾಯಕ್ಕೆ ಬಂದವು. ಹೀಗೆ ಚಾಲನೆಗೆ ಬಂದ ಎಮ್‍ಡಿಜಿಗಳನ್ನು ತಲುಪುವ ಬಧ್ಧತೆಯನ್ನು ಸರಕಾರಗಳು ತಮ್ಮ ‘ಸಾಮಥ್ರ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ’ ಆಯಾ ಮಟ್ಟದ ‘ಅಭಿವೃಧ್ಧಿಗೆ’ ಸಾರ್ವಜನಿಕ ವೇದಿಕೆಗಳಲ್ಲಿ ಪ್ರಕಟಿಸಿದವು. </p>
			<p>ಈಗಿನ ಎಸ್.ಡಿ.ಜಿ.ಗಳು 2000ರಿಂದ 2015ವರೆಗೆ ಇದೇ ರೀತಿಯಲ್ಲಿ ನಮ್ಮ ಮೇಲೆ ಬಂದು ಎರಗಿದ್ದ ಎಮ್.ಡಿ.ಜಿ.ಗಳ (‘ಸಹಸ್ರಮಾನದ ಅಭಿವೃಧ್ಧಿಯ ಗುರಿಗಳು’) ಮುಂದುವರಿದ ಭಾಗ.</p>
			<p>ಎಮ್.ಡಿ.ಜಿ.ಯಲ್ಲಿ ಉಳಿಕೆಯಾದ ಗುರಿಗಳು ಎಸ್.ಡಿ.ಜಿ.ಯ ಬುಟ್ಟಿಗೆ ಸೇರಿದವು. 8 ಇದ್ದ ಗುರಿಗಳು 17 ಮುಖ್ಯ ಗುರಿಗಳಾಗಿ ವಿಸ್ತಾರಗೊಂಡವು. ಅವುಗಳಡಿಯಲ್ಲಿ 169 ನಿರ್ದಿಷ್ಟವಾದ ಘಟ್ಟಗಳನ್ನು ಸೂಚಿಸಲಾಯಿತು. ಉದಾಹರಣೆಗೆ: ‘ಮುಂದಿನ 12 ವರ್ಷಗಳಲ್ಲಿ ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳಲ್ಲಿ ಎಲ್ಲಾ ರೀತಿಯ ಬಡತನಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಇಲ್ಲದಂತಾಗಿಸಲು ನಾವು ನಿರ್ಣಯಿಸಿದ್ದೇವೆ, ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳ ಎಲ್ಲಾ ಮಕ್ಕಳಿಗೆ ಸಮಾನತೆಯ ಶಿಕ್ಷಣ ಸಿಗುವಂತಾಗಿಸಲು ನಾವು ನಿರ್ಣಯಿಸಿದ್ದೇವೆ, ಎಲ್ಲಾ ಜನಸಮುದಾಯಗಳಿಗೆ ಲಿಂಗ ತಾರತಮ್ಯವಿಲ್ಲದ ಪರಿಸರ, ಎಲ್ಲಾ ಜನರಿಗೆ ಸಧೃಡ ಆರೋಗ್ಯ ವ್ಯವಸ್ಥೆ ಸಿಗುವಂತಾಗಿಸಲು ನಾವು ನಿರ್ಣಯಿಸಿದ್ದೇವೆ’ ಹೀಗೆ ಪಟ್ಟಿ ಮುಂದುವರಿಯುತ್ತದೆ. </p>
			<p>ಕಣ್ಣಿಗೆ ಚಂದ ಕಾಣುವ ಆದರೆ ಆತ್ಮಸಾಕ್ಷಿ ಇರುವ ಯಾವುದೇ ರಾಷ್ಟ್ರ ‘ಇದನ್ನು ನಾವು ನಿರ್ಣಯಿಸಿದ್ದೇವೆ, ಇದನ್ನು ನಾವು ಸಾಧಿಸಿಯೇ ತೀರುತ್ತೇವೆ’ ಎಂದು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಹೇಳುವ ಸಾಧ್ಯತೆಯೇ ಇಲ್ಲದ ಈ ಪಟ್ಟಿಗಳನ್ನು ನಾವು ಮಹತ್ವಾಕಾಂಕ್ಷೆಗಳು ಎನ್ನಬಹುದೇನೋ. ಆದರೆ ‘ಗುರಿಗಳು’ ಎನ್ನುವುದು ಅರ್ಥಹೀನವಾಗುತ್ತದೆ. ಅಭಿವೃಧ್ಧಿಯ ಪರಿಭಾಷೆಗೆ ತುಲನೆಯನ್ನು ಒದಗಿಸದ, 12 ವರ್ಷಗಳಲ್ಲಿ ತಲುಪಲು ಅಸಾಧ್ಯವಾದ ಗುರಿಗಳನ್ನು ಒಳಗೊಂಡ ಈ ಇಚ್ಛಾಪಟ್ಟಿ ‘ಸುಸ್ಥಿರ’ವಾಗಲು ಹೇಗೆ ತಾನೆ ಸಾಧ್ಯ?</p>
			<p>ಕಳಕಳಿಯ ಕರೆ ಇಷ್ಟೇ, “ಈ ಎಸ್.ಡಿ.ಜಿ.ಗಳನ್ನು ಎಲ್ಲಾ ತುಳಿತಕ್ಕೊಳಗಾದ ಜನಸಮುದಾಯಗಳ ಹಕ್ಕುಗಳನ್ನು ಪ್ರತಿಪಾದಿಸಲು ಸಾಧ್ಯವಾದಷ್ಟು ಪ್ರಾಯೋಗಿಕ ಮಟ್ಟಕ್ಕೆ ಬಳಸಿ. ಆದರೆ ಇವು ಎಲ್ಲಾ ಸಮಸ್ಯೆಗಳಿಗೆ ಸಂಜೀವಿನಿ ಎಂದು ಎತ್ತಿ ಹಿಡಿಯುವ ಬಾವುಟಗಳಿಂದ ದೂರವಿರಿ. ಎಲ್ಲಿ ಎಸ್.ಡಿ.ಜಿ.ಯ ಹೆಸರಿನಲ್ಲಿ ಜನರ ಹಕ್ಕುಗಳಿಗೆ ಧಕ್ಕೆ ಉಂಟಾಗುತ್ತದೋ ಅಲ್ಲಿ ಅದನ್ನು ವಿರೋಧಿಸುವ ಜವಾಬ್ದಾರಿಯನ್ನು ಯಾವುದೇ ಕಾರಣಕ್ಕೂ ಬಲಿಕೊಡಬೇಡಿ. ಸಾಧ್ಯವಾದಲ್ಲಿ ಎಸ್.ಡಿ.ಜಿ.ಗಳು ಸಾಧನವಾಗಲಿ, ನಮ್ಮ ಕೆಲಸ, ವಿವೇಚನೆಗಳನ್ನು ಬಂಧಿಸುವ ಸರಪಣಿಯಾಗದಿರಲಿ.”</p>
			
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
