<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">ನನ್ನ ಕ್ಲಿಕ್</h1>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0072a.jpg" /></figure>
			<h3>ಚಿತ್ತಾಕರ್ಷಕ</h3>
			<p>ಇದು ಹಿಮಾಚಲ ಪ್ರದೇಶದ ಸ್ಪಿತಿ ಕಣಿವೆಯಲ್ಲಿರುವ ಧಾಂಕರ್ ಗೊಂಪಾ  ಬೌದ್ಧವಿಹಾರ. ಪ್ರಾರ್ಥನೆ ಬಾವುಟಗಳಿಂದ ನಿರ್ಮಿಸಿದ ನೂರು ಮೀಟರ್ ಮೀರಿದ  ಮಾಲೆ ಮನಮೋಹಕವಾಗಿದೆ. ಮುನ್ನೂರು ಮೀಟರು ಎತ್ತರದ ಕಡಿದಾದ ಬೆಟ್ಟದಿಂದ  ಕಾಣಸಿಗುವ ಸ್ಪಿತಿ ಮತ್ತು ಪಿನ ನದಿಗಳ ಸಂಗಮ ದೃಶ್ಯವಂತೂ ಬೆರಗು ಮೂಡಿಸುತ್ತದೆ.  ಇದು ಜಗತ್ತಿನ ಅತ್ಯಂತ ಚಿತ್ತಾಕರ್ಷಕ ತಾಣಗಳಲ್ಲೊಂದು.</p>
			<p class="text-right">-ಮಹಾದೇವ ಡಂಬಳ,  ಕೊಪ್ಪಳ</p>  
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0073a.jpg" /></figure>
			<h3>ಪೈ ಆಫ್ ಲಂಡನ್ ಐ </h3>
			<p>ಮೋಡಕವಿದ ಸಂಜೆಯಲ್ಲಿ ಕ್ಲಿಕ್ಕಿಸಿದ, ‘ಲಂಡನ್ ಐ’ ನ ಒಂದು ಭಾಗದ  ಚಿತ್ರ ಇದು. ಸಮಸೂತ್ರತೆ ಮತ್ತು ಪರಿಮಾಣ ಔಚಿತ್ಯದಿಂದ ಮನಸೆಳೆದು  ಅಗಾಧತೆಯ ಅರಿವು ಮೂಡಿಸಿದ ಈ ಛಾಯಾಚಿತ್ರ ಜೀವನದ ವರ್ತುಲದಲ್ಲಿನ  ಸಂಕೀರ್ಣತೆ ಹಾಗೂ ಜೀವನವನ್ನು ನಿಯಂತ್ರಿಸುವ ಕಾಣದ ಕೈಗಳ  ಸೂತ್ರಗಳನ್ನೂ ಪ್ರತಿನಿಧಿಸುತ್ತಿರುವಂತಿದೆ. ಕ್ಯಾಮೆರಾ: ನಿಕಾನ್ 3200ಡಿ,  ಮಸೂರ: ನಿಕೋರ್ 18-55 ಎಂ.ಎಂ.</p>
			<p class="text-right">-ಮಂಜುನಾಥ ಡಿ.ಎಸ್.,  ಬೆಂಗಳೂರು</p>  
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0073b.jpg" /></figure>
			<h3>ಲವ್ ಲಾಕ್!</h3>
			<p>ವಿದೇಶಿಯರಲ್ಲಿ ಇದೊಂದು ನಂಬಿಕೆ. ತಮ್ಮ  ಪ್ರೇಮ ಭದ್ರವಾಗಿರಲಿ, ಶಾಶ್ವತವಾಗಿರಲಿ  ಎಂದು ಸೇತುವೆಯ ಸಳಿಗಳಿಗೆ  ಕೀಲಿಹಾಕಿ ಸಂಭ್ರಮಿಸುತ್ತಾರೆ. ಕೀಲಿಗಳ  ಮೇಲೆ ತಮ್ಮತಮ್ಮ ಹೆಸರುಗಳನ್ನು  ಕೆತ್ತಿಸಿರುತ್ತಾರೆ. ಕೀಲಿಕೈಗಳನ್ನು ನದಿನೀರಿಗೆ  ಎಸೆಯುತ್ತಾರೆ. ಜರ್ಮನಿಯ ಕೊಲೊನ್  ನಗರದ ಪಕ್ಕ ಹರಿಯುವ ರೈನ್ ನದಿಗೆ  ಕಟ್ಟಿದ ಸೇತುವೆ ದೃಶ್ಯ ಇದು.</p>
			<p class="text-right">-ಹ.ಶಿ.ಭೈರನಟ್ಟಿ,  ಧಾರವಾಡ</p> 
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
