<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> February 2018</p>
			<h1 class="title">ಆರ್ಕಿಯಾಲಾಜಿಕಲ್ ಸರ್ವೆ ಆಫ್ ಕರ್ನಾಟಕ</h1>
			<p class="description">ಸವಾಲು: ಕರ್ನಾಟಕದ ಬಹುಸಾಂಸ್ಕೃತಿಕತೆಯ ಭೌತಿಕ ಕುರುಹುಗಳನ್ನು ಸಂರಕ್ಷಿಸುವುದು</p>
			<p>ಕರ್ನಾಟಕವು ಆಧುನಿಕಪೂರ್ವ ಜಗತ್ತಿನ ಅತ್ಯಂತ ಪ್ರಭಾವಿ ಸಾಧಕ ಸಂಸ್ಕೃತಿಗಳಲ್ಲಿ ಒಂದು. ಈ ರಾಜ್ಯದ ರಾಜಕೀಯ ಶಕ್ತಿಗಳು ಮತ್ತು ಕಲೆ, ವಾಸ್ತುಶಿಲ್ಪ ಮತ್ತು ಸಾಹಿತ್ಯ ಸಂಸ್ಕೃತಿಗಳು ತಮ್ಮ ಭೌತಿಕ ಕುರುಹುಗಳನ್ನು ಬಿಟ್ಟುಹೋಗಿವೆ. ಇವುಗಳಲ್ಲಿ ಶಿಲಾಯುಗದ ಸಂಸ್ಕೃತಿಗಳ ಪಳೆಯುಳಿಕೆಗಳು; ಕ್ರಿಸ್ತಪೂರ್ವ 3ನೆಯ ಶತಮಾನದಲ್ಲಿ ಭಾರತದ ಮೊದಲ ಬರವಣಿಗೆಯ ಮಾದರಿಗಳಾದ ಕನ್ನಡನಾಡಿನಲ್ಲಿ ಕಂಡುಬರುವ ಅಶೋಕನ ಶಾಸನಗಳು; ಬೌದ್ಧ ವಿಹಾರಗಳು ಮತ್ತು ಜೈನ ಬಸದಿಗಳು; ಹಲವಾರು ಪರಂಪರೆಗಳಿಗೆ ಸೇರಿದ ಸಾವಿರಾರು ಉತ್ಕೃಷ್ಟ ದೇವಾಲಯಗಳು; ಇಸ್ಲಾಮಿಕ್ ಪರಂಪರೆಯ ಮಸೀದಿಗಳು, ಮುಸೋಲಿಯಮ್‍ಗಳು, ಉದ್ಯಾನವನಗಳು ಮತ್ತು ಸೂಫಿ಼ ದರ್ಗಾಗಳು; ಸಿಖ್ ಗುರುದ್ವಾರಗಳು ಮತ್ತು ಕ್ರಿಶ್ಚಿಯನ್ ಚರ್ಚುಗಳು; ಕೋಟೆ, ಕೊತ್ತಲ, ಕೆರೆ&#x2014;ಜಲಾಶಯಗಳು ಮತ್ತಿತರ ಲೌಕಿಕ ಕಟ್ಟಡಗಳು &#x2014; ಹೀಗೆ ಅಸಂಖ್ಯಾತ ಆಧುನಿಕಪೂರ್ವ ರಚನೆಗಳು ನಮ್ಮ ನಡುವೆಯಿವೆ. ಇವುಗಳು ನಮ್ಮ ಪೂರ್ವಿಕರ ಸೌಂದರ್ಯಪ್ರಜ್ಞೆಗೆ ಒಂದೆಡೆ ಸಾಕ್ಷಿಯಾದರೆ ಮತ್ತೊಂದೆಡೆ ಇಂದಿನ ಕಾಲದ ಅತ್ಯಮೂಲ್ಯ ಪ್ರವಾಸಿತಾಣಗಳಾಗಿವೆ. ಇದಲ್ಲದೆ ಪಶ್ಚಿಮಘಟ್ಟಗಳಿಂದ ಹಿಡಿದು ಕರ್ನಾಟಕದ ವೈವಿಧ್ಯಮಯ ಪ್ರಾಕೃತಿಕ ಸೌಂದರ್ಯತಾಣಗಳು ಇತ್ಯಾದಿಗಳನ್ನು ಸಹ ಮರೆಯುವಂತಿಲ್ಲ.</p>
			<p>ಸ್ವಾತಂತ್ರ್ಯಾನಂತರದ ಕರ್ನಾಟಕವು ಎದುರಿಸಿರುವ ಬಹುದೊಡ್ಡ ಸವಾಲುಗಳಲ್ಲಿ ಒಂದು ನಮ್ಮ ಪರಂಪರೆಯ ಭೌತಿಕ ಕುರುಹುಗಳನ್ನು ರಕ್ಷಿಸುವುದು. ಕರ್ನಾಟಕದ ಪಾರಂಪರಿಕ ತಾಣಗಳ ಪೈಕಿ ಬೆರಳಣಿಕೆಯಷ್ಟು ಮಾತ್ರ ಆರ್ಕಿಯಾಲಾಜಿಕಲ್ ಸರ್ವೆ ಆಫ಼್ ಇಂಡಿಯಾದ ಸುಫ಼ರ್ದಿಯಲ್ಲಿದೆ. ಉಳಿದ 5,000ದಷ್ಟು ತಾಣಗಳು ಕರ್ನಾಟಕ ಸರ್ಕಾರದ ಪ್ರಾಚ್ಯವಸ್ತು, ಸಂಗ್ರಹಾಲಯಗಳು ಮತ್ತು ಪರಂಪರೆ ಇಲಾಖೆಯ ನಿಯಂತ್ರಣದಲ್ಲಿವೆ. ಈ ಇಲಾಖೆಗೆ ರಾಜ್ಯಸರ್ಕಾರವು ನೀಡುವ ಅನುದಾನ (ರೂ. 300 ಕೋಟಿ) ಅವುಗಳನ್ನು ರಕ್ಷಿಸುವ ಕಾವಲುಗಾರರಿಗೆ ಕೊಡಲೂ ಸಾಲದು. ಹಾಗಾಗಿ ಈ ತಾಣಗಳ ಮುತುವರ್ಜಿ, ಜೀರ್ಣೋದ್ಧಾರ ಮತ್ತು ಪ್ರವಾಸಿಗಳಿಗೆ ಸೌಕರ್ಯಗಳನ್ನು ಒದಗಿಸುವ ಪ್ರಶ್ನೆಯೇ ಇಲ್ಲ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0026a.jpg" /></figure>
			<p>ಈಗಿರುವಂತೆ ಪ್ರಾಚ್ಯವಸ್ತು, ಸಂಗ್ರಹಾಲಯಗಳು ಮತ್ತು ಪರಂಪರೆ ಇಲಾಖೆಯು ಕನ್ನಡ ಮತ್ತು ಸಂಸ್ಕೃತಿ ಇಲಾಖೆಯ ನಿಯಂತ್ರಣದಲ್ಲಿದೆ. ಈ ಇಲಾಖೆಯ ನಿರ್ದೇಶಕರು ಕೆ.ಎ.ಎಸ್. ದರ್ಜೆಯ ಅಧಿಕಾರಿಯಾಗಿದ್ದಾರೆ. ಎಲ್ಲ ಸರ್ಕಾರಗಳು ಮತ್ತು ರಾಜಕೀಯ ಪಕ್ಷಗಳು ಕರ್ನಾಟಕದ ಪರಂಪರೆಯ ಬಗ್ಗೆ ಪದೆಪದೆ ಮಾತನಾಡಿದರೂ ಸಹ, ಈ ಕ್ಷೇತ್ರಕ್ಕೆ ಸಿಗಬೇಕಾಗಿರುವ ಮಹತ್ವವನ್ನು ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಕೊಡುತ್ತಿಲ್ಲ. ಇಲಾಖೆಯಲ್ಲಿ ಪ್ರಾಚ್ಯವಸ್ತು ತಾಣಗಳ ರಕ್ಷಣೆ ಮತ್ತು ಜೀರ್ಣೋದ್ಧಾರಗಳ ಬಗ್ಗೆ ಅವಶ್ಯಕವಿರುವಿಷ್ಟು ಪರಿಣತಿಯಿಲ್ಲ. ಈ ತಾಣಗಳ ಬಗ್ಗೆ ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯಕಾರಿ ಕೈಪಿಡಿಯಿಲ್ಲ. ಖಾಸಗಿ ವಲಯ ಮತ್ತು ಕಾಳಜಿಯುಳ್ಳ ದಾನಿಗಳ ಸಹಾಯ ಪಡೆದು ಸಂರಕ್ಷಣೆಯ ಕಾರ್ಯವನ್ನು ಕೈಗೊಳ್ಳಲು ಮಾರ್ಗದರ್ಶಿಸೂತ್ರಗಳಿಲ್ಲ.</p>
			<p>ಆರ್ಕಿಯಾಲಜಿಕಲ್ ಸರ್ವೆ ಆಫ಼್  ಇಂಡಿಯಾದ ಮಾದರಿಯಲ್ಲಿ ಕರ್ನಾಟಕದಲ್ಲಿ ತುರ್ತಾಗಿ ಆರ್ಕಿಯಲಾಜಿಕಲ್ ಸರ್ವೆ ಆಫ಼್  ಕರ್ನಾಟಕವನ್ನು ಸರ್ಕಾರಿ ಸ್ವಾಮ್ಯದ ಸ್ವಾಯತ್ತ ಸಂಸ್ಥೆಯಾಗಿ ರಚಿಸಬೇಕಿದೆ. ಈ ಸಂಸ್ಥೆಯು ಕೈಗೆತ್ತಿಕೊಳ್ಳಬೇಕಾಗಿರುವ ಕಾರ್ಯಗಳಿವು:</p>
			<li>ಕರ್ನಾಟಕದ 5000ಕ್ಕೂ ಹೆಚ್ಚಿನ ಪ್ರಾಚೀನ ತಾಣಗಳನ್ನು ಸಂರಕ್ಷಿಸಲು ಅಗತ್ಯವಿರುವಷ್ಟು ಅರ್ಥಿಕ ಮತ್ತು ಮಾನವ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಸರ್ಕಾರ ಒದಗಿಸಬೇಕು.</li>
			<li>ಎಲ್ಲ ಪ್ರಾಚೀನ ತಾಣಗಳ ರಿಜಿಸ್ಟ್ರಿಯೊಂದನ್ನು ಆರಂಭಿಸಿ, ಅವುಗಳ ದಾಖಲೀಕರಣ ಮತ್ತು ಸಂರಕ್ಷಣೆಗೆ ಅಗತ್ಯವಿರುವ ಪ್ರಾಥಮಿಕ ಕೆಲಸಗಳನ್ನು ಮಾಡಬೇಕು.</li>
			<li>ಸಂರಕ್ಷಣೆಯ ಕಾರ್ಯದಲ್ಲಿ ಮೂಲರೂಪದಲ್ಲಿಯೇ ಈ ಪಾರಂಪರಿಕ ರಚನೆಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲು ಅಗತ್ಯವಿರುವ ಮಾರ್ಗದರ್ಶಿ ಸೂತ್ರಗಳನ್ನು ರಚಿಸಬೇಕು.</li>
			<li>ಸರ್ಕಾರದ ಅನುದಾನವೊಂದರಿಂದಲೇ ಈ ಕೆಲಸ ಸಾಧ್ಯವಾಗದಿರುವುದರಿಂದ ದಾನಿಗಳು ಮತ್ತು ಸಂಸ್ಥೆಗಳ ಸಹಾಯವನ್ನು ಪಡೆಯುವ ಮಾರ್ಗದರ್ಶಿ ಸೂತ್ರಗಳನ್ನು ರೂಪಿಸಬೇಕು. ಈ ಕೆಲಸವು ಪಾರದರ್ಶಕವಾಗಿ ಮತ್ತು ಹೊಣೆಗಾರಿಕೆಯಿಂದ ಮಾಡಬೇಕು. ಯಾವುದೆ ಕಾರಣಕ್ಕೂ ಸರ್ಕಾರೇತರ ಸಂಸ್ಥೆಗಳಿಗೆ ಪಾರಂಪರಿಕ ತಾಣಗಳ ಮೇಲಿನ ನಿಯಂತ್ರಣವನ್ನು ನೀಡಬಾರದು.</li>
			<li>ಈ ತಾಣಗಳನ್ನು ಉತ್ತಮ ಪ್ರವಾಸಿ ತಾಣಗಳಾಗಿ ಪರಿವರ್ತಿಸುವುದು ಇವುಗಳ ಸಂರಕ್ಷಣೆಗೆ ನಾವು ಮಾಡಬಹುದಾಗಿರುವ ಬಹಳ ಮುಖ್ಯವಾದ ಕೆಲಸ.</li>
			<p>ಆರ್ಕಿಯಾಲಾಜಿಕಲ್ ಸರ್ವೆ ಆಫ಼್  ಕರ್ನಾಟಕ ಮತ್ತು ಪ್ರವಾಸೋದ್ಯಮಗಳ ಮೂಲಕ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಸೇವಾವಲಯದ ಸುಸ್ಥಿರ ಉದ್ಯೋಗಗಳ ಸೃಷ್ಟಿಯಾಗುತ್ತದೆ ಎನ್ನುವುದನ್ನು ಇಲ್ಲಿ ಗಮನಿಸಬೇಕು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
