<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<h1 class="title">ನನ್ನ ಕ್ಲಿಕ್</h1>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0072a.jpg" /></figure>
			<h3>ದಕ್ಕಿದ್ದು ಇಷ್ಟು</h3>
			<p>ಗೀಜಗ ಹಕ್ಕಿಯ ಗೂಡಿನ ರಚನೆ, ವಿನ್ಯಾಸ, ಜೀವನ ಕ್ರಮ ಎಂಥವರಿಗೂ ಬೆರಗು ಬರಿಸುವಂತಹದು. ಅದ್ಹೇಗೋ ಈ ಹಕ್ಕಿಗಳ ಗೂಡುಗಳನ್ನು ಪತ್ತೆಹಚ್ಚಿ ಅವಲೋಕಿಸತೊಡಗಿದೆ. ಕೊಕ್ಕಿನಲ್ಲಿ ಗರಿಯನ್ನು ಹಿಡಿದು ಗೂಡಿನತ್ತ ಹಾರಿ ಬರುವ ಹಕ್ಕಿಯ ಚಿತ್ರ ಸೆರೆ ಹಿಡಿಯಬೇಕೆನ್ನುವ ಇರಾದೆ ನನ್ನದಾಗಿತ್ತು. ಕ್ಯಾಮೆರಾ ರೆಡಿ ಮಾಡಿಕೊಂಡು ಸುಮಾರು ಎರಡು ಗಂಟೆಗಳ ಕಾಲ ಒಂದೇ ಜಾಗದಲ್ಲಿ ಅಲುಗಾಡದೇ ಕೂತೆ, ಕಾತರಿಸಿದೆ. ಕೊನೆಗೂ ನನ್ನ ನಿರೀಕ್ಷೆಯ ಚಿತ್ರ ದಕ್ಕಲಿಲ್ಲ. ಆದರೆ ಎರಡು ಗಂಟೆಗಳ ಆ ವೀಕ್ಷಣೆ ಮಾತ್ರ ಮರೆಯಲಾರದ ಅನುಭವ.</p>
			<p class="text-right"><strong>-ಪ್ರಭು ಗುಡಿಮನಿ</strong></p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0072b.jpg" /></figure>
			<h3>ಮುಗ್ದತೆಯ ಪರಾಕಾಷ್ಟೆ!</h3>
			<p>ಇದು ನನಗೆ ತುಂಬಾ ಇಷ್ಟವಾದ ಚಿತ್ರ ಮತ್ತು ಸಂದರ್ಭ. ಕ್ಷಣ ಮಾತ್ರದಲ್ಲಿ ಎಲ್ಲವೂ ನಡೆಯಿತು. ಫೋಟೊದಲ್ಲಿರುವ ಮಗುವಿನ ಚಿತ್ರ ತೆಗೆಯುತ್ತಿದ್ದೆ. ನನ್ನ ಕ್ಯಾಮೆರಾದ ಕ್ಯಾಪ್ ಅಲ್ಲಿನ ಟೇಬಲ್ ಮೇಲೆಯೇ ಇತ್ತು. ಅವನು ಅದನ್ನು ಮುಟ್ಟುವ ಮುಂಚೆಯೇ ಅವನ ಅಮ್ಮ ಅದನ್ನು ಮುಟ್ಟಬಾರದು ಅಂತ ತಡೆದಳು. ಆ ಸಂದರ್ಭದ ಮಗುವಿನ ಮುಗ್ಧ ಪ್ರತಿಕ್ರಿಯೆ ನನ್ನ ಮನಸ್ಸನ್ನು ತಟ್ಟಿತು. ನಾನು ತಕ್ಷಣ ನನ್ನ ಕೈಯಲ್ಲೇ ಇದ್ದ ಕ್ಯಾಮೆರಾ ಕ್ಲಿಕ್ ಮಾಡಿದೆ. ಸಾಮಾನ್ಯವಾಗಿ, ಇಂಥ ಅನೀರಿಕ್ಷಿತ ಕ್ಷಣಗಳನ್ನು ಸೆರೆಹಿಡಿಯುವಾಗ ಕ್ಯಾಮೆರಾ ಶೇಕ್ ಆಗುವುದೇ ಹೆಚ್ಚು. ಈ ಚಿತ್ರದಲ್ಲಿ ಅದಾಗಲಿಲ್ಲ. ನನಗೆ ಇಂತಹ ಕ್ಷಣಗಳೇ ಯಾವಾಗಲು ಆಪ್ಯಾಯಮಾನ. ಕೆಮರಾ: ಕೆನಾನ್ 1100ಡಿ, ಮಸೂರ: 1855 ಎಂಎಂ.</p>
			<p class="text-right"><strong>-ಭಗವತಿ ಎಂ.ಆರ್.</strong></p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0073a.jpg" /></figure>
			<h3>ಮಲಬಾರ್ ಟ್ರೋಝನ್</h3>
			<p>ಈ ಪಕ್ಷಿಯನ್ನು ಒಮ್ಮೆ ನೋಡುವುದು ನನ್ನ ಕನಸಾಗಿತ್ತು. ತೇಜಸ್ವಿ ಪುಸ್ತಕ ‘ಹೆಜ್ಜೆ ಮೂಡದ ಹಾದಿ’ಯಲ್ಲಿ ಇದರ ಬಗ್ಗೆ ಓದಿ ಪುಳಕಗೊಂಡಿದ್ದೆ. ಇದು ದಟ್ಟವಾದ ಕಾಡುಗಳಲ್ಲಿ ಮನುಷ್ಯ ಸಂಪರ್ಕದಿಂದ ದೂರ ಇರಬಯಸುವ ಸಂಕೋಚದ ಜೀವಿ. ಕೆಂಪು ಎದೆ ಹಳದಿ ಬೆನ್ನು, ಕನ್ನಡ ನಾಡಿನ ಸುಂದರ ಪಕ್ಷಿಗಳಲ್ಲೊಂದು. ವರುಷಕ್ಕೆ ಎರಡು ಮೊಟ್ಟೆ ಇಡುತ್ತದೆ. ಸಣ್ಣಗೆ ಗೆಜ್ಜೆ ಅಲ್ಲಾಡಿಸುವ ಮಾದರಿಯ ಇಂಪಾದ ದನಿ. ಸೀತಾನದಿ ಹತ್ತಿರ ಇದರ ಇರುವಿಕೆ ಬಗ್ಗೆ ಮಾಹಿತಿ ಇತ್ತು. ಎರಡು ಸಲ ದಂಡಯಾತ್ರೆ ಮಾಡಿ ಸಿಗದೆ ವಾಪಸ್ಸಾಗಿದ್ದೆವು? ಮೂರನೆಯ ಸಲ ಹೋದಾಗ ಮಳೆ ಬಂದಿತ್ತು. ಸರಿಯಾದ ಬೆಳಕು ಇರಲಿಲ್ಲ. ಕ್ಯಾಮೆರಾ ಕತ್ತು ಮುರಿದು ಚೀಲದಲ್ಲಿಟ್ಟುಕೊಂಡು ಹೋಗುವಾಗ ಜತೆಗಿದ್ದ ಗೆಳೆಯರು, ‘ಅಲ್ನೋಡಿ ಟ್ರೋಜನ್ ಇದೆ. ಪೇರ್ ಇದ್ದಾವೆ’ ಎಂದರು. ಮೈ ತಣ್ಣಗಾಯಿತು. ತಕ್ಷಣ ಯಾರೂ ಶಬ್ದ ಮಾಡಬೇಡಿ, ನಿಂತಲ್ಲೇ ನಿಲ್ಲಿ ಅಲ್ಲಾಡಬೇಡಿ ಎಂದು ಎಚ್ಚರಿಸಿದೆವು. ಎಚ್ಚರಿಸುವ ಧ್ವನಿಗಳೇ ಅಧಿಕವಾಗಿ ಸೂಕ್ಷ್ಮ ಸ್ವಭಾವದ ಪಕ್ಷಿ ಹಾರಿತು. ಕ್ಯಾಮೆರಾ ಸಿದ್ಧಪಡಿಸಿಕೊಳ್ಳುವ ತನಕ ಅದು ಕಾಯಲಿಲ್ಲ. ಆ ಪಕ್ಷಿ ಕಂಡಖುಷಿಗೆ ಕ್ಯಾಮೆರಾ ಹಿಡಿದು ಕಾಡಿನೊಳಗೆ ಬೆನ್ನು ಹತ್ತಿದೆವು.</p>
			<p>ಕಾಳಿಂಗ ಸರ್ಪಗಳಿರುವ ಜಾಗ; ತುಳಿದರೆ ಏನು ಗತಿ ಎಂಬ ನದರೂ ಇಲ್ಲದೆ ಅಲೆದಾಡಿದೆವು. ಗಿಡ ಗಂಟೆಗಳ ನಡುವೆ ಜಾಗ ಮಾಡಿಕೊಂಡು, ಮುಳ್ಳು ಚುಚ್ಚಿಸಿಕೊಂಡು, ಕಡ್ಡಿ ತರಚಿಕೊಂಡು ನಿಶ್ಯಬ್ಧವಾಗಿ ಹೋಗುವ ಕಷ್ಟ ಅನುಭವಿಸಿದವರಿಗೇ ಗೊತ್ತು. ಕೊನೆಗೂ ದರ್ಶನ ಕೊಟ್ಟಿತು. ಮಂದ ಬೆಳಕು, ವಿಚಿತ್ರ ಸೆಖೆ. ಮೈ ನೆಂದು ಹೋಗಿತ್ತು. ಹುಚ್ಚರಂತೆ ಅಲೆದಾಡಿ, ಬ್ಯಾಗೆಲ್ಲೋ ಬಿಟ್ಟು, ನೀರಡಿಕೆಯಾದರೂ ಸುಧಾರಿಸಿಕೊಂಡು ಎರಡು ಗಂಟೆ ಬಡಿದಾಡಿದ್ದಕ್ಕೆ ಈ ಒಂದು ಫೋಟೊ.</p>
			<p class="text-right"><strong>-ಕಲೀಮ್ ಉಲ್ಲಾ</strong></p>			
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
