<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">महान् क्रान्तिवीरः शम्भुधनः</h1>
			<h2 class="author">अमृतपुत्रः</h2>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="../../images/0013a.jpg" /></figure>
			<p>यावत् शङ्करस्य दर्शनं न भविष्यति तावत् मम प्रत्यागमनं नास्ति’’ इति प्रतिज्ञाय सः ध्यानस्थः अभवत् । जनानां कोलाहलेन तस्य नेत्रे उद्घाटिते । तस्य ध्यानस्थितिं दृष्ट्वा जनाः तम् उपसर्प्य आरोग्यादिविषये मार्गदर्शनं याचन्ते स्म । सोऽपि वनौषधं दत्त्वा तेषां समाधानं करोति स्म । तस्मिन् काले भारते आङ्ग्लशासनम् आसीत् । अतः औषधदानेन सह आगतेभ्यः देशभक्तिं कर्तव्यं चापि बोधयति स्म सः । एतैः विचारैः प्रभावितानां सङ्ख्या महता वेगेन वर्धमाना आसीत् ।</p>
			<p>असमप्रान्तस्य उत्तरकाछारजनपदस्य लङ्करग्रामे लब्धजन्मनः तस्य नाम शम्भुधनफुङ्गलो इति । शिवभक्तः वीरः सः शम्भुधनः इति प्रसिद्धः आसीत् ।</p>
			<p>डिमासा-काछरी इति किञ्चन सबलं राज्यम् आसीत् । तुलारामः तस्य राजा । डिमापुरं तस्य राजधानी । १९३२ तमे वर्षे ब्रिटीशैः तद् राज्यं नाशितम् । राज्ञः तुलारामस्य मृत्योः अनन्तरं स्वातन्त्र्यविषये जनाः आधिक्येन आक्रामकाः अभवन् । शम्भुधनः तेषां सङ्घटनं कृत्वा क्रान्तिकारकाणां गणं निर्मितवान् । उत्साहिनः तरुणान् गणे योजितवान् । शस्त्रचालनस्य प्रशिक्षणम् अपि तेभ्यः दत्तवान् ।</p>
			<p>एतेषां तरुणानां कारणेन नितरां क्रुद्धाः अभवन् ब्रिटीशाः । मेजर् बोयाडः शम्भुधनं ग्रहीतुं मायीबङ्गं गतवान् । किन्तु सशस्त्रान् तरुणान् दृष्ट्वा भीतः सन् सः पलायितः । द्वितीयवारं तेन कृते आक्रमणे बोयाडः स्वयमेव क्रान्तिकारकैः मारितः । बहवः सैनिकाः अपि मारिताः ।</p>
			<p>तदनन्तरं शम्भुधनेन ब्रिटीशसैन्यस्य आक्रमणेन उत्तरकाछारजनपदः स्वतन्त्रः कृतः । ततः दक्षिणकाछारं प्रति प्रस्थितवान् सः । भुवनपहाडः तस्य मुख्यालयः अभवत् । तेन क्रुद्धाः ब्रिटीशसैनिकाः कुतन्त्रम् आचरितवन्तः । भोजनं कुर्वन्तं निःशस्त्रं शम्भुधनं ते मारितवन्तः ।</p>
			<p>33 वर्षीयः एषः महान् क्रान्तिवीरः मातृभूमये स्वप्राणान् आहुतीकृतवान् ।</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
	</div>
</div>
