<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<h1 class="title">ಚಂದಾದಾರರಾಗಿ</h1>
			<p>ಜಾಗತಿಕ ಆಗುಹೋಗುಗಳನ್ನು ಕನ್ನಡದಲ್ಲಿಯೇ ಪರಿಚಯಿಸುವುದು ಮತ್ತು ವಿಶ್ಲೇಷಿಸುವುದು ’ಸಮಾಜಮುಖಿ’ ಮಾಸಪತ್ರಿಕೆಯ ಮುಖ್ಯ ಆಶಯ. ಈ ಮೂಲಕ ಇಂದಿನ ಬದಲಾಗುತ್ತಿರುವ ಜಗತ್ತಿನ ವಸ್ತುನಿಷ್ಠ ಅರಿವನ್ನು ಕಟ್ಟಿಕೊಡುತ್ತ, ಆ ಮೂಲಕ ಕನ್ನಡವನ್ನು ಅನ್ನದ ಭಾಷೆಯೂ ಮತ್ತು ಜ್ಞಾನ-ವಿಚಾರಗಳ ಭಾಷೆಯೂ ಆಗಿ ಏಕಕಾಲದಲ್ಲಿ ಕಟ್ಟಿಕೊಡುವ ಪ್ರಯತ್ನವನ್ನು ಸಮಾಜಮುಖಿ ಮಾಡುತ್ತಿದೆ. ನಮ್ಮ ವರ್ತಮಾನದ ಚರ್ಚೆಗಳಿಗೆ ಸೈದ್ಧಾಂತಿಕ ಬದ್ಧತೆಗಳನ್ನು ಮೀರಿದ ವಸ್ತುನಿಷ್ಠ ವೈಚಾರಿಕತೆಯನ್ನು ಕಟ್ಟಿಕೊಡುವ ಗುರಿಯನ್ನು ಸಮಾಜಮುಖಿ ಹೊಂದಿದೆ. ಸಮೃದ್ಧ ಮತ್ತು ಸಮಾನ ಕರ್ನಾಟಕವನ್ನು ರೂಪಿಸಲು ಅಗತ್ಯವಿರುವ ವಿಚಾರಗಳನ್ನು ಕನ್ನಡಿಗರ ಮುಂದಿಡಲು ನಮ್ಮನ್ನು ಪ್ರೋತ್ಸಾಹಿಸಿ. ನೀವು ಸಮಾಜಮುಖಿಗೆ ಚಂದಾದಾರರಾಗಿ. ನಿಮ್ಮ ನೆರೆಹೊರೆಯವರಿಗೆ, ಸ್ನೇಹಿತರಿಗೆ ಮತ್ತು ಬಂಧುಗಳಿಗೂ ಸಮಾಜಮುಖಿಯ ಓದುಗರೂ, ಚಂದಾದಾರರೂ ಆಗುವಂತೆ ಪ್ರೇರೇಪಿಸಿ. </p>
			<h3 class="red">ರೀಯಾಯಿತಿ ಚಂದಾ ದರ</h3>
			<ul>
				<li>ಒಂದು ವರ್ಷ,  12 ಸಂಚಿಕೆಗಳು: ₹500 (₹100 ಉಳಿತಾಯ)</li>
				<li>ಮೂರು ವರ್ಷ, 36 ಸಂಚಿಕೆಗಳು: ₹1400 (₹400 ಉಳಿತಾಯ)</li>
				<li>ಐದು ವರ್ಷ, 60 ಸಂಚಿಕೆಗಳು: ₹2000 (₹1000 ಉಳಿತಾಯ)</li>
			</ul>
			<h4>ಸೂಚನೆ:</h3>
			<ul>
				<li>
					ಚೆಕ್/ಡಿ.ಡಿ.ಯನ್ನು ‘Samajamukhi Prakashana Pvt. Ltd.’ ಹೆಸರಿನಲ್ಲಿ ಪಡೆದು ಈ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸಿ:<br />
					ಸಮಾಜಮುಖಿ ಪ್ರಕಾಶನ ಪ್ರೈ. ಲಿ.,<br />
					ನಂ111, 4ನೇ ಮಹಡಿ, ಕೃಷ್ಣಪ್ಪ ಕಾಂಪೌಂಡ್,<br />
					ಲಾಲ್‍ಬಾಗ್ ರಸ್ತೆ, ಬೆಂಗಳೂರು 560027.<br />
					ಮೊಬೈಲ್: 9606934018 ಇಮೇಲ್:  samajamukhi2017@gmail.com
				</li>
				<li>
					ಬ್ಯಾಂಕ್ ಮಾಹಿತಿ<br />
					ಖಾತೆ ಸಂಖ್ಯೆ:  3726 2378 162<br />
					ಬ್ಯಾಂಕ್: ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (SBI), ಸುಧಾಮನಗರ ಶಾಖೆ, ಬೆಂಗಳೂರು<br />
					IFSC ಸಂಖ್ಯೆ: SBIN0040252
				</li>
				<li>ದರ ಹಾಗೂ ಕೊಡುಗೆ ಭಾರತಕ್ಕೆ ಮಾತ್ರ ಸೀಮಿತ.</li>
			</ul>
			<p class="english red"><small><a href="<?=PUBLIC_URL?>pdf/subscription.pdf" target="_blank">Download subscription form</a></small></p>
		</div>
		<div class="col-md-3 article">
			&nbsp;
		</div>
	</div>
</div>
