<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> February 2018</p>
			<h1 class="title">ಎಲ್ಲ ಸಾರ್ವಜನಿಕ / ಸರ್ಕಾರಿ ದಾಖಲೆಗಳ ಡಿಜಿಟಲ್ ಭಂಡಾರ (ರಿಪಾಸಿಟರಿ)</h1>
			<p class="description">ಸವಾಲು: ಖಾತೆ, ಪಹಣಿ ಮತ್ತಿತರ ಸರ್ಕಾರಿ ದಾಖಲೆಗಳನ್ನು ಒದಗಿಸಲು ಸರಳ ಉಪಾಯಗಳನ್ನು ಹುಡುಕುವುದು ಮತ್ತು ಈಗಿರುವ ಭ್ರಷ್ಟತೆಯನ್ನು ನಿವಾರಿಸುವುದು.</p>
<p>ಸರ್ಕಾರದ ಕೆಳಹಂತಗಳಲ್ಲಿ ನಡೆಯುವ ಭ್ರμÁ್ಟಚಾರವು ಎಲ್ಲ ಕನ್ನಡಿಗರ ಪ್ರತಿದಿನದ ಬದುಕನ್ನು ಅಸಹನೀಯವಾಗಿಸುತ್ತದೆ. ಬಹುಶಃ ಯಾರೊಬ್ಬ ಕನ್ನಡಿಗನೂ ಯಾವುದೆ ಸರ್ಕಾರಿ ಕಛೇರಿಗೆ ವಿμÁದ, ಜಿಗುಪ್ಸೆಯ ಭಾವನೆಗಳಿಲ್ಲದೆ ಪ್ರವೇಶಿಸುವುದಿಲ್ಲ. ಒಂದು ವೇಳೆ ಉತ್ಸಾಹ, ಸಂತಸಗಳಿಂದ ಒಳಗೆ ಹೋದರೂ, ವಾಪಸು ಬರುವಾಗ ಆ ಭಾವನೆಗಳು ಇರುವುದಿಲ್ಲ. ಗ್ರಾಮೀಣ ಮತ್ತು ನಗರ ಪ್ರದೇಶಗಳ ಕನ್ನಡಿಗರನ್ನು ಇಂತಹ ಭ್ರಷ್ಟತೆಯಿಂದ ರಕ್ಷಿಸಲೇಬೇಕಾದ ಕಾಲವು ಬಂದಿದೆ.</p>
<p>ಕರ್ನಾಟಕ ಸರ್ಕಾರವು ಈಗಾಗಲೆ ’ಸಕಾಲ’ವೆನ್ನುವ ಸೇವಾಖಾತ್ರಿಯನ್ನು ಒದಗಿಸುವ ಯೋಜನೆಯನ್ನು ಅನುμÁ್ಠನಗೊಳಿಸಿರಬಹುದು. ಆದರೆ ಇಂದು ನಾವು ಇನ್ನೂ ಮುಂದೆ ಹೋಗಬೇಕಿರುವ ಅನಿವಾರ್ಯತೆ ನಮಗಿದೆ. ಗ್ರಾಮ ಪಂಚಾಯತಿ, ತಾಲೂಕು ಕಛೇರಿ, ನೋಂದಣಿ ಅಧಿಕಾರಿಗಳು ಮತ್ತು ಪ್ರಾದೇಶಿಕ ಸಾರಿಗೆ ಅಧಿಕಾರಿಗಳ ಕಛೇರಿಗಳಲ್ಲಿ ಖಾತೆ, ಪಹಣಿ, ಇ-ಸ್ವತ್ತು, ಎನ್‍ಕಂಬರೆನ್ಸ್ ಸರ್ಟಿಫಿûಕೇಟ್ ಇತ್ಯಾದಿ ದಾಖಲೆಗಳನ್ನು ಪಡೆಯಲು ಅಲೆಯುವ, ಲಂಚ ನೀಡುವ ಪದ್ಧತಿಗೆ ಮಂಗಳ ಹಾಡಬೇಕಿದೆ. ಅದಕ್ಕಾಗಿ ಭೂಸಂಬಂಧಿ ಮತ್ತು ನಾಗರಿಕ ಸಂಬಂಧಿ ದಾಖಲೆಗಳನ್ನೆಲ್ಲ ಒಂದೆ ಜಾಗದಲ್ಲಿ ಡಿಜಿಟಲ್ ರೂಪದಲ್ಲಿ ಸರ್ಕಾರಿ ಡಿಜಿಟಲ್ ಭಂಡಾರವೊಂದರಲ್ಲಿ ಸೃಷ್ಟಿಸಿ, ಸಂಗ್ರಹಣೆ ಮಾಡುವ ಅಗತ್ಯವಿದೆ.</p>
<p>ಹೊರದೇಶದ ವಿಶ್ವವಿದ್ಯಾನಿಲಯವೊಂದಕ್ಕೆ ನೀವು ಅರ್ಜಿ ಹಾಕುತ್ತಿದ್ದೀರಿ ಎಂದುಕೊಳ್ಳಿ. ನಿಮ್ಮ ಪ್ರವೇಶಕ್ಕೆ ಬೇಕಾಗಿರುವ ಎಸ್.ಎ.ಟಿ, ಜಿ.ಆರ್.ಇ. ಮತ್ತು ಟೋ¥sóÉಲುಗಳಂತಹ ಅರ್ಹತಾಪರೀಕ್ಷೆಗಳ ಫಲಿತಾಂಶವನ್ನು ನೀವು ಸಲ್ಲಿಸಬೇಕಿಲ್ಲ. ಪರೀಕ್ಷೆಯನ್ನು ಮಾಡುವ ಸಂಸ್ಥೆಗಳೆ ನೇರವಾಗಿ ನಿಮ್ಮ ಪರವಾಗಿ ಫಲಿತಾಂಶಪಟ್ಟಿಯನ್ನು ಸಲ್ಲಿಸುತ್ತವೆ ಅμÉ್ಟ ಏಕೆ. ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳು ಸಹ ಪದವಿ ಪಡೆದ ನಂತರ ನಿಮ್ಮ ಅಂಕಪಟ್ಟಿ ಮತ್ತಿತರ ದಾಖಲೆಗಳನ್ನು ನೇರವಾಗಿ ನೀವು ಹೆಚ್ಚಿನ ವ್ಯಾಸಂಗ ಮಾಡಬಯಸುವ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಕ್ಕೆ ಇಲ್ಲವೆ ನೀವು ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಸಂಸ್ಥೆಗೆ ಕಳುಹಿಸುತ್ತವೆ. ದಾಖಲೆಗಳ ವಿತರಣೆಯು ಕ್ಷಿಪ್ರವಾಗಿ, ಯಾವುದೆ ಭ್ರಷ್ಟತೆಗೆ ಅವಕಾಶವಿಲ್ಲದೆ ನಡೆಯುತ್ತದೆ. ದಾಖಲೆಗಳನ್ನು ಪರಿಶೀಲನೆ ಮಾಡಲು ಮತ್ತೊಮ್ಮೆ ಸಮಯ ವ್ಯಯಿಸಬೇಕಿಲ್ಲ.</p>
<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0023a.jpg" /></figure>
<p>ಈ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸಿ, ಸರ್ಕಾರವು ಪ್ರಮಾಣೀಕರಿಸುವ ಎಲ್ಲ ದಾಖಲೆಗಳ ಡಿಜಿಟಲ್ ಭಂಡಾರವೊಂದನ್ನು ಸ್ಥಾಪಿಸಬೇಕಾದ ಅವಶ್ಯಕತೆಯಿದೆ.</p>
<p>ಈ ’ದಾಖಲೆ ಡಿಜಿಟಲ್ ಭಂಡಾರ’ವು ಈ ಕೆಳಗಿನಂತೆ ಕೆಲಸ ಮಾಡಬಹುದು.</p>
<ol>
<li>ಆಧಾರ್ ಸಂಖ್ಯೆಯನ್ನು ಮೂಲ ಸಂಗ್ರಹ ಪೆಟ್ಟಿಗೆಯಾಗಿ ಒಳಗೊಂಡಂತೆ ಎಲ್ಲ ಖಾಸಗಿ ಭೂದಾಖಲೆಗಳ ಹಾಗೂ ಎಲ್ಲ ನಾಗರಿಕ ವಿವರಗಳನ್ನು ಒಳಗೊಂಡಿರುವ ಡಿಜಿಟಲ್ ದಾಖಲೆಗಳ ಸಂಗ್ರಹಾಲಯವನ್ನು ಸ್ಥಾಪಿಸಬೇಕು.</li>
<li>ಈ ದಾಖಲೆಗಳ ಭಂಡಾರವು ಸ್ವಾಯತ್ತ ಸಾರ್ವಜನಿಕ ಸಂಸ್ಥೆಯಾಗಿ ರೂಪುಗೊಂಡು, ಸರ್ಕಾರದ ಅನುದಾನದಿಂದ ಎಲ್ಲ ದಾಖಲೆಗಳ ಡಿಜಟಲೀಕರಣ, ಸಂಗ್ರಹ, ತಿದ್ದುಪಡಿ, ಮಾರ್ಪಾಡು, ಮಾರಾಟ, ಖರೀದಿ ಮತ್ತಿತರ ವಿವರಗಳನ್ನು ದಾಖಲಿಸಬೇಕು.</li>
<li>ದಾಖಲಿಸಿದ ಈ ಸಂಗ್ರಹವನ್ನು ಕೋರಿಕೆಯ ಮೇರೆಗೆ ಬೇಕಾದ ಸಂಸ್ಥೆಗೆ ಒದಗಿಸುವ ವ್ಯವಸ್ಥೆಯಿರಬೇಕು. ಸರ್ಕಾರಿ ಸಂಸ್ಥೆಗಳು ಈ ದಾಖಲೆಗಳನ್ನು ಅಗತ್ಯಬಿದ್ದಾಗ ತರಿಸಿಕೊಳ್ಳುವ ವ್ಯವಸ್ಥೆಯೂ ಇರಬೇಕು.</li>
<li>ಇದರಿಂದ ಪ್ರಮಾಣಪತ್ರಗಳನ್ನು ಸಂಗ್ರಹಿಸುವ, ಅವುಗಳ ನಕಲುಗಳನ್ನು ನೋಟರಿ/ಗೆಜೆಟೆಡ್ ಅಧಿಕಾರಿಗಳಿಂದ ಪ್ರಮಾಣೀಕರಿಸಿಕೊಳ್ಳುವ ಅನಿವಾರ್ಯತೆ ತಪ್ಪುತ್ತದೆ.</p>
<li>ಸರ್ಕಾರಿ ಸಂಸ್ಥೆಯೇ ಸಲ್ಲಿಸುವ ಈ ದಾಖಲೆಯಿಂದಾಗಿ ವಿಶ್ವಾಸಾರ್ಹತೆ ಹೆಚ್ಚಿರುತ್ತದೆ.</li>
<li>ಅತ್ಯಂತ ಪಾರದರ್ಶಕವಾಗಿ ನಡೆಯಬಹುದಾದ ಈ ವ್ಯವಸ್ಥೆಯಿಂದ ಕೆಳಮಟ್ಟದ ಭ್ರμÁ್ಟಚಾರ ಕಡಿಮೆಯಾಗುತ್ತದೆ.</li>
<li>ದಾಖಲೆಗಳ ¥sóÉೂರೆನ್ಸಿಕ್ ಜಾಡು ಮತ್ತು ಪರಿಶೀಲನೆ ಸುಲಭವಾಗುತ್ತದೆ. ಹೀಗಾಗಿ ಯಾವುದೆ ವಂಚನೆಯನ್ನು ಪತ್ತೆಹಚ್ಚಬಹುದು.</li>
<li>ದಾಖಲೆಗಳ ವಿತರಣೆ ಮತ್ತು ಪರೀಕ್ಷೆ ವೇಗವಾಗಿ ನಡೆದು, ಸರ್ಕಾರಿ ಸೇವೆಗಳಿಗೆ ತಗುಲುವ ಸಮಯ ಕಡಿಮೆಯಾಗುತ್ತದೆ. ಭೂದಾಖಲೆಗಳ ’ಭೂಮಿ’ ಮತ್ತಿತರ ಯೋಜನೆಗಳೂ ಇದೇ ಆಶಯವನ್ನು ಹೊಂದಿವೆ. ಆದರೆ ಸಮಗ್ರವಾಗಿ ಪರಿಣಾಮಕಾರಿಯಾಗಬಲ್ಲ ದಾಖಲೆ ಆಕರ ಸ್ವಾಯತ್ತ ಸಂಸ್ಥೆಯ ಮೂಲಕ ಶಾಶ್ವತ ಪರಿಹಾರವೊಂದನ್ನು ರೂಪಿಸಬಹುದಾಗಿದೆ.</li>
</ol>
					</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
