<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> January 2018</p>
			<h1 class="title">‘ದಾಖಲೆಗಳೇ ಆಧಾರ, ಪುರಾಣಗಳಲ್ಲ!’</h1>
			<h2 class="author">-ಸಚಿವ ಎಂ.ಬಿ.ಪಾಟೀಲ್</h2>
			<p><strong>ವೀರಶೈವ ಬಣದ ನಿಲುವಿನ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯ ಏನು?</strong></p>
			<p>ಲಿಂಗಾಯತ ಒಂದು ಸ್ವತಂತ್ರ ಧರ್ಮ. 12ನೇ ಶತಮಾನದಿಂದ 1871 ರವರೆಗೆ ಅದು ಸ್ವತಂತ್ರ ಧರ್ಮವಾಗೇ ಇತ್ತು. 1871ರ ಜನಗಣತಿಯಲ್ಲಿ ಈ ಬಗ್ಗೆ ದಾಖಲಾಗಿದೆ. ಆಗಿನ ಮೈಸೂರು ದಿವಾನರಾಗಿದ್ದ ಸಿ.ರಂಗಾಚಾರಲು ಲಿಂಗಾಯಿತ ವಿರೋಧಿಯಾಗಿದ್ದರು. ಹಾಗಾಗಿ ಅವರು 1881ರ ಜನಗಣತಿಯಲ್ಲಿ ಲಿಂಗಾಯತ ಧರ್ಮವನ್ನು ಹಿಂದೂ ಧರ್ಮದಲ್ಲಿ ಒಂದು ಜಾತಿಯಾಗಿ, ಶೂದ್ರ ಕೆಟಗರಿಯಲ್ಲಿ ಸೇರಿಸಿದರು.</p>
			<p><strong>ಶೂದ್ರ ಕೆಟಗರಿಯಲ್ಲಿ...?</strong></p>
			<p>ಹೌದು, ಹೌದು. ಅವರು ಲಿಂಗಾಯತ ವಿರೋಧಿಯಾಗಿದ್ದರು, ಅದಕ್ಕೆ ಲಿಂಗಾಯತರನ್ನು ಶೂದ್ರ ಕೆಟಗರಿಯಲ್ಲಿ ಸೇರಿಸಿದರು. ಈಗಲೂ ನಾವು ಶೂದ್ರ ಕೆಟಗರಿಯಲ್ಲೇ ಇದ್ದೇವೆ.</p>
			<p><strong>ಮುಂದೇನಾಯಿತು?</strong></p>
			<p>ಶೂದ್ರ ಕೆಟಗರಿಯಲ್ಲಿ ಸೇರಿಸಿದ್ದರಿಂದ ಬೇಸರಗೊಂಡ ಆಗಿನ ಮೈಸೂರು ಭಾಗದ ವೀರಶೈವ ಮುಖಂಡರು ಇದನ್ನು ವಿರೋಧಿಸಿದರು. ‘ವೀರಶೈವ ಬ್ರಾಹ್ಮಣರಾದ ನಮ್ಮನ್ನು ಶೂದ್ರ ಕೆಟಗರಿಯಲ್ಲಿ ಸೇರಿಸಿದ್ದರಿಂದ ಅಪಮಾನವಾಗಿದೆ. ಇದನ್ನು ಬದಲಾಯಿಸುವಂತೆ’ ಅರ್ಜಿ ಕೊಟ್ಟರು. ಮೈಸೂರು ಮಹಾರಾಜರು ಈ ಮನವಿಯನ್ನು ಮನ್ನಿಸಿ ಆದೇಶ ಮಾಡಿದರು. ಮುಂದೆ 1891ರ ಜನಗಣತಿಯಲ್ಲಿ ಲಿಂಗಾಯತ ಉಪಪಂಗಡದ 38ನೇ ಉಪಜಾತಿಯಾಗಿ ವೀರಶೈವರನ್ನು ಸೇರಿಸಲಾಯಿತು. 1871ರ ಜನಗಣತಿಯಲ್ಲಿ ಲಿಂಗಾಯತರ 22 ಉಪಜಾತಿಗಳಿದ್ದವು. ಅದರಲ್ಲಿ ಹಾಗೂ 1881ರ ಜನಗಣತಿಯಲ್ಲಿ ವೀರಶೈವರು ನಮ್ಮ ಜೊತೆಗಿರಲಿಲ್ಲ. ಹಿಂದೂ ಧರ್ಮದ ಭಾಗವಾಗಿದ್ದರು. 1891ರ ಜನಗಣತಿಯಲ್ಲಿ ಲಿಂಗಾಯತ ಧರ್ಮದ ಒಂದು ಉಪಜಾತಿಯಾಗಿ ಸೇರಿದ್ದು ಐತಿಹಾಸಿಕ ಸತ್ಯ. ಇದಕ್ಕೆ ದಾಖಲೆಗಳಿವೆ, ಪುರಾವೆಗಳಿವೆ. ಇದು ಯಾವುದೋ ಒಂದು ಕಟ್ಟು ಕಥೆಯಲ್ಲ, ಪುರಾಣ ಅಥವಾ ಕಾಲ್ಪನಿಕ ಕಥೆಯಲ್ಲ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0032a.jpg" /></figure>
			<p><strong>ಸ್ವತಂತ್ರ ಧರ್ಮದ ಬೇಡಿಕೆ ಶುರು ಆಗಿದ್ದು ಹೇಗೆ?</strong></p>
			<p>ಲಿಂಗಾಯತ ಸಮಾಜದ ಪ್ರಮುಖ ನಾಯಕರಾಗಿದ್ದ ಎಸ್. ಕೆ.ಒಡೆಯರ್ ಅವರು 1942ರಲ್ಲಿ ಲಿಂಗಾಯತ ಐಕ್ಯ ಸಂಘವನ್ನು ಸ್ಥಾಪಿಸಿದರು. ಆಮೂಲಕ ವೀರಶೈವ ಮಹಾಸಭಾದ ಚಟುವಟಿಕೆಗಳ ವಿರುದ್ಧ ಧ್ವನಿ ಎತ್ತಿದರು. ಹಾಗೆಯೇ ಲಿಂಗಾಯಿತ ಸ್ವತಂತ್ರ ಧರ್ಮದ ಮಾನ್ಯತೆಗಾಗಿ ಒತ್ತಾಯಿಸಿದರು. ಇದಕ್ಕೆ ಕೆ.ಎಲ್.ಇ. ಸಂಸ್ಥೆಯ ಪಂಡಿತಪ್ಪ ಚಿಕ್ಕೋಡಿ ಹಾಗೂ ಎಂ.ಆರ್.ಸಾಕರೆ ಸೇರಿದಂತೆ ಲಿಂಗಾಯತ ಸಮಾಜದ. ಅತಿರಥ ಮಹಾರಥರೆಲ್ಲರೂ ದನಿಗೂಡಿಸಿದರು. ಈ ಎಲ್ಲಾ ಮುಖಂಡರು ವೀರಶೈವ ಮಹಾಸಭಾದ ಚಟುವಟಿಕೆಗಳ ಬಗ್ಗೆ ಅಸಮಾಧಾನ ವ್ಯಕ್ತಪಡಿಸಿದರು. ‘ಲೋಪಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸಿದಾಗ್ಯೂ ವೀರಶೈವ ಮಹಾಸಭಾ ಗಮನ ಹರಿಸುತ್ತಿಲ್ಲ. ಅವರ ಆಚರಣೆಗಳೇ ಬೇರೆ, ನಮ್ಮ ಆಚರಣೆಗಳೇ ಬೇರೆ. ನಾವು ಚತುರ್ವರ್ಣ ಪದ್ಧತಿಯಿಂದ ಭಿನ್ನವಾಗಿದ್ದೇವೆ’ ಎಂದು ಲಿಂಗಾಯತರಿಗೆ ಅಲ್ಪಸಂಖ್ಯಾತ ಧರ್ಮದ ಮಾನ್ಯತೆ ನೀಡಬೇಕೆಂದು ಬೇಡಿಕೆ ಇಟ್ಟರು. ಇಷ್ಷಲ್ಲದೇ, ಕಿತ್ತೂರು ರಾಣಿ ಚೆನ್ನಮ್ಮನ ವಂಶಸ್ಥರಾದ ಎಂ.ಎಸ್.ಸಿರ್ದಾರ ಅವರು 1941ರಲ್ಲಿ ಎಲ್ಲಾ ಲಿಂಗಾಯತ ಮುಖಂಡರ ಪರವಾಗಿ ಬ್ರಿಟಿμï ಸೈನ್ಯದಲ್ಲಿ ಕೂಡ ಲಿಂಗಾಯತರಿಗೆ ಪ್ರತ್ಯೇಕ ಮಾನ್ಯತೆಯನ್ನು ನೀಡಬೇಕೆಂದು ಮನವಿ ಮಾಡಿದ್ದರು. ‘ಲಿಂಗಾಯತ ಅಲ್ಪ ಸಂಖ್ಯಾತ ಧರ್ಮವಾಗಿದ್ದು, ಪ್ರತ್ಯೇಕ ಮೀಸಲಾತಿ ಮತ್ತು ಚುನಾವಣಾ ಪ್ರಾತಿನಿಧ್ಯ ನೀಡಬೇಕು’ ಎಂದು ಆಗ್ರಹಿಸಿದ್ದರು. ಮುಂದೆ 1946ರಲ್ಲಿ ಬ್ರಿಟಿμï ಸಂಸದೀಯ ನಿಯೋಗಕ್ಕೂ ಈ ಕುರಿತಂತೆ ಮನವಿ ಸಲ್ಲಿಸಲಾಗಿತ್ತು. ಒಟ್ಟಿನಲ್ಲಿ ಸ್ವಾತಂತ್ರ್ಯ ಪೂರ್ವದಲ್ಲೇ 1941 ರಿಂದ 1946ರ ವರೆಗೆ ಲಿಂಗಾಯತ ಪ್ರತ್ಯೇಕ ಧರ್ಮಕ್ಕಾಗಿ ಮತ್ತು ಅಲ್ಪಸಂಖ್ಯಾತ ಧರ್ಮದ ಮಾನ್ಯತೆಗಾಗಿ ಹೋರಾಟ ನಡೆದಿದೆ. ಬೌದ್ಧ, ಜೈನ ಹಾಗೂ ಸಿಖ್ ಧರ್ಮಗಳಂತೆ ಲಿಂಗಾಯತ ಕೂಡ ಒಂದು ಅಲ್ಪಸಂಖ್ಯಾತ ಧರ್ಮ ಎಂದು ಹೇಳಲಾಗಿದೆ.</p>
			<p><strong>ನಿಮ್ಮ ಮುಂದಿನ ನಡೆ ಏನು?</strong></p>
			<p>ದಾಖಲೆಗಳ ಆಧಾರದಲ್ಲಿ ನಾವು ಮುಂದುವರೆಯುತ್ತೇವೆ. ರಾಜ್ಯ ಸರಕಾರ ಮತ್ತು ಕೇಂದ್ರ ಸರಕಾರ ದಾಖಲೆಗಳನ್ನು ನೋಡುತ್ತವೆ. ಪುರಾಣದಲ್ಲಿ ಹಾಗೆ ಹೇಳಿದೆ, ಹೀಗೆ ಹೇಳಿದೆ ಎಂದು ಕಥೆ ಹೇಳಿದರೆ ಯಾರು ಕೇಳ್ತಾರೆ? ಅಂತಿಮವಾಗಿ ನಮಗೆ ಯಶಸ್ಸು ಸಿಗಲಿದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
