<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">मनसः स्वच्छता</h1>
			<h2 class="author">प्रा.मधुसूदनव्यासः, श्यामलाजी (गुज.)</h2>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="../../images/0034a.jpg" /></figure>
			<p>जुलैमासस्य षष्ठे दिनाङ्के (6.7.18) प्रातःकाले नववादने द्वितीयकालांशीयाय अध्यापनाय अहं संस्कृतकक्ष्यां गतवान् । आश्चर्यं नाम तदवसरे कक्ष्यायाः द्वारं पिहितम् आसीत् । ‘कथम् एतत् !’ इति चिन्तयता आश्चर्यम् अनुभूतं मया । </p>
			<p>तावता प्रकोष्ठस्य अन्तर्भागतः कोऽपि ‘सर् सर्’ इति ध्वनिः श्रुतः । मया कुतूहलेन एकं द्वारकवाटं किञ्चित् अपवार्य अन्तः दृष्टिः प्रसारिता । तत्र कलाविभागीये कु.अस्मिता, कु.ममता च सम्मार्जनरते दृष्टे ।</p>
			<p>मया आश्चर्येण पृष्टम् - ‘‘किमेतत् क्रियते भवतीभ्याम् ? किं कर्मकरः नास्ति स्वच्छतां कर्तुम् ?’’</p>
			<p>‘‘कर्मकरः तु अस्ति एव । समग्रे देशे स्वच्छताभियानं प्रचलति ननु ? अतः अस्मद्विद्यालये अपि तत् अनुष्ठेयम् इति सङ्कल्पितम् । अतः आवाम् अस्मत्प्रकोष्ठस्य स्वच्छतां कुर्वत्यौ स्वः’’ - ताभ्याम् उक्तम् ।</p>
			<p>तयोः कथने स्थिता यथार्थता माम् अजागरयत् । ते मनसा अभिनन्दन् अहम् अचिन्तयम् - ‘स्वच्छताभियानम् एतत् वस्तुतः न शारीरकमात्रम्, अपि तु मानसिकम् अपि । मानसिकी स्वच्छता अस्ति चेत् सर्वं स्वयं स्वच्छं भवेत् ।’</p>
			<p>महाविद्यालयस्य प्रकोष्ठं यदा पश्यामि तदा एषा घटना मया स्मर्यते । तत् चिन्तनं च मनसि आवर्तते ।</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
	</div>
</div>
