<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಮೇ ೨೦೧೮</p>
			<h1 class="title">ವಿಜಯಪುರದಲ್ಲಿ ‘ಸಮಾಜಮುಖಿ’ ಸಂವಾದ</h1>
			<p class="description">ಬಿಸಿಲನಾಡು ವಿಜಯಪುರದ ಅಕ್ಕಮಹಾದೇವಿ ಮಹಿಳಾ ವಿಶ್ವವಿದ್ಯಾನಿಲಯ ಜ್ಞಾನಶಕ್ತಿ ಆವರಣದ ಡಾ.ಬಿ.ಆರ್.ಅಂಬೇಡ್ಕರ್ ಸಭಾಭವನದಲ್ಲಿ 2018 ಏಪ್ರಿಲ್ 4ರಂದು ‘ಸಮಾಜಮುಖಿ’ ಮಾಸಪತ್ರಿಕೆಯ ನಾಲ್ಕನೇ ಸಂಚಿಕೆಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು. ಸಮಾಜಮುಖಿ ಮಾಸಪತ್ರಿಕೆ, ಮಹಿಳಾ ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ವಿದ್ಯಾರ್ಥಿ ಕ್ಷೇಮಪಾಲನಾ ನಿರ್ದೇಶನಾಲಯ, ರಾಜ್ಯಶಾಸ್ತ್ರ ವಿಭಾಗ, ವಿದ್ಯಾರ್ಥಿನಿಯರ ಒಕ್ಕೂಟ ಇವರ ಸಂಯುಕ್ತಾಶ್ರಯದಲ್ಲಿ ಏರ್ಪಡಿಸಿದ್ದ ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ‘ಚುನಾವಣೆ ಯಾರ ಹೊಣೆ?’ ಕುರಿತ ಒಂದು ದಿನದ ವಿಚಾರ ಸಂಕಿರಣವನ್ನು ಹಮ್ಮಿಕೊಳ್ಳಲಾಗಿತ್ತು.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0004a.jpg" /></figure>
			<p>ಕಾರ್ಯಕ್ರಮ ಉದ್ಘಾಟಿಸಿ ಮಾತನಾಡಿದ ಕರ್ನಾಟಕ ಮಾಧ್ಯಮ ಅಕಾಡೆಮಿ ಅಧ್ಯಕ್ಷ ಎಂ.ಸಿದ್ದರಾಜು ಅವರು, ‘ಚುನಾವಣಾ ಅಕ್ರಮಕ್ಕೆ ಅಧಿಕಾರ ದಾಹ ಮೂಲ ಕಾರಣ. ಈ ಅಕ್ರಮ ತಡೆಗಟ್ಟಲು ಇಂದಿನ ಯುವಜನತೆ ಯಾವುದೇ ಆಸೆ-ಆಮಿಷಗಳಿಗೆ ಬಲಿಯಾಗದೇ ಮತ ಚಲಾಯಿಸಬೇಕು’ ಎಂದು ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗೆ ಕಿವಿಮಾತು ಹೇಳಿದರು. ಚುನಾವಣೆ ಸುಧಾರಣೆಯನ್ನು ಯಾರೋ ಬಂದು ಮಾಡುತ್ತಾರೆಂದು ನಿರೀಕ್ಷಿಸಿದರೆ ಅದು ನಮ್ಮ ಮೂರ್ಖತನ. ಸುಧಾರಣೆಯು ನಮ್ಮಿಂದ, ನಮ್ಮ ಮನೆಯಿಂದಲೇ ಆರಂಭವಾಗಬೇಕು ಎಂದರು.</p>
			<p>ಚುನಾವಣಾ ಆಯೋಗವು ಚುನಾವಣಾ ಅಕ್ರಮ ತಡೆಯಲು ಹೊಸ ತಂತ್ರಜ್ಞಾನವನ್ನು ಅಳವಡಿಸುತ್ತಿರುವುದು ಮತ್ತು ಮತದಾರರಲ್ಲಿ ಜಾಗೃತಿ ಮೂಡಿಸುವ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಮಾಡುತ್ತಿರುವುದು ಶ್ಲಾಘನೀಯ. ಆದರೆ ಮತದಾರರಲ್ಲಿ ಚುನಾವಣಾ ಆಮಿಷಗಳಿಗೆ ಒಳಗಾಗದಂತೆ ಅರಿವು ಮೂಡಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಇನ್ನೂ ಹೆಚ್ಚಿನ ಕಾರ್ಯವಾಗಬೇಕಿದೆ ಎಂದು ಅವರು ಅಭಿಪ್ರಾಯಪಟ್ಟರು.</p>
			<p>ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಅಧ್ಯಕ್ಷತೆ ವಹಿಸಿದ್ದ ಮಹಿಳಾ ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ಕುಲಪತಿ ಪ್ರೊ.ಸಬಿಹಾ ಮಾತನಾಡಿ, ಬೆಂಗಳೂರಿನ ‘ಸಮಾಜಮುಖಿ’ ಪತ್ರಿಕೆ ಪ್ರತಿ ತಿಂಗಳು ರಾಜ್ಯದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಸಮಕಾಲೀನ ವಿಷಯಗಳ ಕುರಿತು ಚರ್ಚೆ, ಸಂವಾದ ನಡೆಸುತ್ತಿರುವುದು ಅತ್ಯಂತ ಪ್ರಶಂಶನೀಯ ಕಾರ್ಯವಾಗಿದೆ. ಪತ್ರಿಕೆ ಹೆಸರಿಗೆ ತಕ್ಕಂತೆ ಸಮಾಜಮುಖಿಯಾಗಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿದೆ ಎಂದು ಪ್ರಶಂಸೆ ವ್ಯಕ್ತಪಡಿಸಿದರು.</p>
			<p>ಕರ್ನಾಟಕ ರಾಜ್ಯ ವಿಧಾನಸಭೆ ಚುನಾವಣೆಯ ಈ ಸಂದರ್ಭದಲ್ಲಿ ನಮ್ಮ ವಿಶ್ವವಿದ್ಯಾನಿಲಯದಲ್ಲಿ ಚುನಾವಣೆ ಯಾರ ಹೊಣೆ? ಎಂಬ ವಿಷಯದ ಕುರಿತು ವಿಚಾರ ಸಂಕಿರಣ ಏರ್ಪಡಿಸುವ ಮೂಲಕ ನಮ್ಮ ವಿವಿಯ ವಿದ್ಯಾರ್ಥಿನಿಯರನ್ನು ಚುನಾವಣೆ ಕುರಿತ ಚಿಂತನೆಗೆ ಹಚ್ಚುವ ಕಾರ್ಯ ಮಾಡಿರುವುದಕ್ಕೆ ಪತ್ರಿಕೆಯ ಇಡೀ ತಂಡಕ್ಕೆ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುವುದಾಗಿ ಅವರು ಹೇಳಿದರು.</p>
			<p>ವಿಶೇಷವಾಗಿ ಮಹಿಳೆಯರಲ್ಲಿ ಮತದಾನದ ಜಾಗೃತಿಯನ್ನು ಮೂಡಿಸುವ ಮತ್ತು ಅದರ ಮಹತ್ವವನ್ನು ತಿಳಿಸುವ ಅವಶ್ಯಕತೆ ಇವತ್ತಿನ ಸಂದರ್ಭದಲ್ಲಿ ತುಂಬಾ ಅಗತ್ಯವಾಗಿದೆ ಎಂದು ಹೇಳಿದ ಅವರು, ಇಂದಿನ ಯುವಜನತೆ ಸರಿಯಾದ ಚಿಂತನೆ ಮತ್ತು ನಿರ್ಧಾರವನ್ನು ಕೈಗೊಂಡರೆ ಚುನಾವಣೆಯ ಅಕ್ರಮವನ್ನು ತಡೆಯಲು ತಮ್ಮ ಅಳಿಲು ಸೇವೆ ಸಲ್ಲಿಸಿದಂತಾಗುತ್ತದೆ ಎಂದರು.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0005a.jpg" /></figure>
			<p>ಮುಖ್ಯ ಅತಿಥಿಗಳಾಗಿ ಆಗಮಿಸಿದ್ದ ನಗರದ ಚಾಣಕ್ಯ ಕರಿಯರ್ ಅಕಾಡೆಮಿ ಮುಖ್ಯಸ್ಥ ಎನ್.ಎಂ. ಬಿರಾದಾರ, ಮಾತನಾಡಿ, ಸ್ವಾತಂತ್ರ್ಯವೇ ಸ್ವಾತಂತ್ರ್ಯಕ್ಕೆ ಶತ್ರು. ನಮಗೆ ಇನ್ನೂ ಆರ್ಥಿಕ ಸಮಾನತೆ, ಸಾಮಾಜಿಕ ಸಮಾನತೆ, ಸಾಮಾಜಿಕ ಗೌರವ ದೊರೆತಿಲ್ಲ. ಏಕೆಂದರೆ ನಮ್ಮ ಜವಾಬ್ದಾರಿಯನ್ನು ನಾವು ಮರೆತಿದ್ದೇವೆ. ನಿಮ್ಮಲ್ಲಿ ಒಳ್ಳೆಯ ಪ್ರತಿನಿಧಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡುವ ಮನಸ್ಥಿತಿ ಇದ್ದಾಗ ಮಾತ್ರ ದೇಶದ ಬೆಳವಣಿಗೆ ಸಾಧ್ಯ ಎಂದರು.</p>
			<p>ಸಮಾಜ ಮುಖಿ ಮಾಸಪತ್ರಿಕೆಯ ಕಾರ್ಯಕಾರಿ ಸಂಪಾದಕ ಚಂದ್ರಶೇಖರ ಬೆಳಗೆರೆ ಮಾತನಾಡಿ, ಪತ್ರಿಕೆಗಳು ಸಮಾಜಕ್ಕೆ ಒಳಿತನ್ನು ಮಾಡಲು ಶ್ರಮಿಸಬೇಕು. ಪ್ರಸ್ತುತ ಚುನಾವಣೆಯಲ್ಲಿ ಧಾರ್ಮಿಕ ಮುಖಂಡರು ಸಹ ಪ್ರಚಾರಕ್ಕೆ ಇಳಿದಿರುವುದು ವಿಷಾದನೀಯವಾಗಿದ್ದು, ನೀವೆಲ್ಲ ಜಾತಿಯನ್ನು ಬಿಟ್ಟು ಮತ ನೀಡಿ ಎಂದು ವಿದ್ಯಾರ್ಥಿನಿಯರಿಗೆ ಕರೆ ನೀಡಿದರು.</p>
			<p>ಪ್ರಾಸ್ತಾವಿಕ ಮಾತುಗಳನ್ನಾಡಿದ ವಿದ್ಯಾರ್ಥಿ ಕ್ಷೇಮಪಾಲನಾ ನಿರ್ದೇನಾಲಯದ ನಿರ್ದೇಶಕ ಪ್ರೊ.ಓಂಕಾರ ಕಾಕಡೆ ಅವರು, ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆಯು ಕನ್ನಡದ ನಿಯತಕಾಲಿಕ ಪತ್ರಿಕೋದ್ಯಮದಲ್ಲಿ ಒಂದು ಹೊಸ ಪ್ರಯೋಗ. ಸಮಕಾಲೀನ ವಿದ್ಯಮಾನಗಳ ಎಲ್ಲ ಮಗ್ಗಲುಗಳ ಲೇಖನಗಳನ್ನು ಪ್ರಕಟಿಸುವ ಮೂಲಕ ಓದುಗರಿಗೆ ಸಮೃದ್ಧ ಮಾಹಿತಿ ಉಣಬಡಿಸುತ್ತಿದೆ ಎಂದರು. ಮಾಧ್ಯಮಗಳ ಬಗೆಗೆ ವಿಶ್ವಾಸಾರ್ಹತೆ ಕಡಿಮೆಯಾಗುತ್ತಿರುವ ಈ ಸಂದಿಗ್ಧ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ‘ಸಮಾಜಮುಖಿ’ ಪತ್ರಿಕೆ ಯಾವುದೇ ಸಿದ್ಧಾಂತ, ಪಕ್ಷ, ಜಾತಿ, ಧರ್ಮದ ಪರವಾಗಿ ನಿಲ್ಲದೇ ಸ್ವತಂತ್ರವಾಗಿ, ನಿಷ್ಪಕ್ಷಪಾತವಾಗಿ ಪ್ರಕಟವಾಗುತ್ತಿದ್ದು ಪತ್ರಿಕಾ ಮೌಲ್ಯಗಳನ್ನು ಎತ್ತಿ ಹಿಡಿದಿದೆ ಎಂದವರು ಪ್ರಶಂಸಿದರು.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0005b.jpg" /></figure>
			<p>ಇದೇ ಸಂದರ್ಭದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿನಿಯರೊಂದಿಗೆ ಮುಖ್ಯ ಅತಿಥಿಗಳು ಸಂವಾದ ನಡೆಸಿ ಅವರ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಿದರು. ಪತ್ರಿಕೋದ್ಯಮ ಮತ್ತು ಸಮೂಹ ಸಂವಹನ ವಿಭಾಗದ ವಿದ್ಯಾರ್ಥಿನಿಯರು ಹೊರತಂದ ಮಹಿಳಾ ಧ್ವನಿ ಪತ್ರಿಕೆಯ ವಿಶೇಷ ಸಂಚಿಕೆಯನ್ನು ಬಿಡುಗಡೆ ಮಾಡಲಾಯಿತು.</p>
			<p>ಮಹಿಳಾ ವಿವಿ ಕುಲಸಚಿವ ಪ್ರೊ.ಎಲ್.ಆರ್.ನಾಯಕ, ಸಮಾಜಮುಖಿ ಮಾಸಪತ್ರಿಕೆ ಸಹಾಯಕ ಸಂಪಾದಕ ಬಸವರಾಜ ಭೂಸಾರೆ, ವಿದ್ಯಾರ್ಥಿ ಕ್ಷೇಮಪಾಲನಾ ನಿರ್ದೇಶನಾಲಯದ ಸಹಾಯಕ ನಿರ್ದೇಶಕ ಡಾ.ಹನುಮಂತಯ್ಯ ಪೂಜಾರಿ, ರಾಜ್ಯಶಾಸ್ತ್ರ ವಿಭಾಗದ ಸಂಯೋಜಕ ಡಾ.ಆರ್.ವಿ.ಗಂಗಶೆಟ್ಟಿ ವೇದಿಕೆಯ ಮೇಲೆ ಉಪಸ್ಥಿತರಿದ್ದರು.</p>
			<p>ಪ್ರದರ್ಶಕ ಕಲೆಗಳ ವಿಭಾಗದ ವಿದ್ಯಾರ್ಥಿನಿಯರು ಮಹಿಳಾ ಗೀತೆ ಹಾಡಿದರು. ಸುಷ್ಮಾ ಪವಾರ ಸ್ವಾಗತಿಸಿದರು. ಸ್ನೇಹಾ ಹಳ್ಳದಮನಿ ನಿರೂಪಿಸಿದರು. ಆಶಾ ಮಧಬಾವಿ ವಂದಿಸಿದರು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
	</div>
</div>
