<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<div class="inlay">
			<h1 class="title">ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದಲ್ಲಿ ಜೇಕಬ್ ಜೂಮಾ ರಾಜೀನಾಮೆ</h1>
<p>ವಿವಾದಗಳನ್ನೇ ಹಾಸಿಹೊದ್ದು ಮಲಗಿ ಏಳುತ್ತಿದ್ದ ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದ ಅಧ್ಯಕ್ಷ ಜೇಕಬ್ ಜೂಮಾ ಕಡೆಗೂ ರಾಜೀನಾಮೆ ನೀಡಿದ್ದಾರೆ. ಜೂಮಾ ಪದಚ್ಯುತಿಗಾಗಿ ಡಿಸೆಂಬರ್ 2017ರಿಂದ `ಆಫ್ರಿಕನ್ ನ್ಯಾಶನಲ್ ಕಾಂಗ್ರೆಸ್’ನಲ್ಲಿ ನಡೆಯುತ್ತಿದ್ದ ಚಟುವಟಿಕೆಗಳು ಸದ್ಯಕ್ಕೆ ಶಮನಗೊಂಡಂತೆ ಕಾಣುತ್ತಿವೆ. ಇದುವರೆಗೆ ಉಪಾಧ್ಯಕ್ಷರಾಗಿದ್ದ ಸಿರಿಲ್ ರಾಮಫೋಸಾ ಅವರನ್ನು ಎಎನ್‍ಸಿ ಸರ್ವಾನುಮತದಿಂದ ಅಧ್ಯಕ್ಷರನ್ನಾಗಿ ಆಯ್ಕೆ ಮಾಡಿದೆ. ರಾಮಫೋಸಾ ಇದೇ ಫೆಬ್ರವರಿ 15ರಂದು ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದ ಐದನೇ ಅಧ್ಯಕ್ಷರಾಗಿ ಅಧಿಕಾರ ಸ್ವೀಕಾರ ಮಾಡಿದ್ದಾರೆ.</p>
		<p>ವರ್ಣ ತಾರತಮ್ಯ ಆಡಳಿತದ ವಿರುದ್ಧ ನೆಲ್ಸನ್ ಮಂಡೇಲಾ ಜತೆಗೂಡಿ ಹೋರಾಡಿದ್ದ ಜೇಕಬ್ ಜೂಮಾ 1999ರಿಂದ 2005ರವರೆಗೆ ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದ ಉಪಾಧ್ಯಕ್ಷರಾಗಿದ್ದರು. ಭ್ರಷ್ಟಾಚಾರ ಆಪಾದನೆಯ ಮೇಲೆ ಅಂದಿನ ಅಧ್ಯಕ್ಷ ಥಾಬೋ ಎಮ್‍ಬೆಕಿ ಯವರಿಂದ 2005ರಲ್ಲಿ ತಮ್ಮ ಪದವಿಯಿಂದ ಉಚ್ಛಾಟಿತರಾಗಿದ್ದ ಜೂಮಾ, ಡಿಸೆಂಬರ್ 2007ರ ಆಫ್ರಿಕನ್ ನ್ಯಾಶನಲ್ ಕಾಂಗ್ರೆಸ್‍ನ ಚುನಾವಣೆಯಲ್ಲಿ ಎಮ್‍ಬೆಕಿಯವರನ್ನು ಸೋಲಿಸಿದ್ದರು. ನಂತರ ಸೆಪ್ಟೆಂಬರ್ 2008ರಲ್ಲಿ ಎಮ್‍ಬೆಕಿಯವರನ್ನು ಎಎನ್‍ಸಿ ದಕ್ಷಿಣ ಆಫ್ರಿಕಾ ಅಧ್ಯಕ್ಷ ಪದವಿಯಿಂದ ಹಿಂದಕ್ಕೆ ಕರೆಸಿಕೊಂಡಿತ್ತು. 2009ರ ಸಾರ್ವತ್ರಿಕ ಚುನಾವಣೆಯಲ್ಲಿ ಎಎನ್‍ಸಿಯನ್ನು ಭಾರೀ ಬಹುಮತದಿಂದ ಅಧಿಕಾರಕ್ಕೆ ತಂದಿದ್ದ ಜೂಮಾ ಆಫ್ರಿಕಾ ಖಂಡದ ಅತ್ಯಂತ ಸಿರಿವಂತ ರಾಷ್ಟ್ರದ ಅಧ್ಯಕ್ಷರಾದರು. 2014ರ ಚುನಾವಣೆಯಲ್ಲಿ  ಕಡಿಮೆ ಬಹುಮತ ಪಡೆದರೂ ಜೂಮಾ ತಮ್ಮ ಅಧ್ಯಕ್ಷೀಯ  ಪದವಿಯನ್ನು ಉಳಿಸಿಕೊಂಡಿದ್ದರು. ಆದರೆ ಡಿಸೆಂಬರ್ 2017ರ  ಎಎನ್‍ಸಿ ಚುನಾವಣೆಯಲ್ಲಿ ಸಿರಿಲ್ ರಾಮಫೋಸಾ ಪಕ್ಷಾಧ್ಯಕ್ಷರಾದ ಮೇಲೆ ಜೂಮಾರವರ ಪದಚ್ಯುತಿಯ ಕ್ಷಣಗಣನೆ ಶುರುವಾಗಿತ್ತು.</p>
		<p>ಭಾರತ ಸಂಜಾತ ಶಬ್ಬೀರ್ ಶೇಖ್ ಹಾಗೂ ಗುಪ್ತ  ಕುಟುಂಬಗಳೊಡನೆ ಭ್ರಷ್ಟಾಚಾರಿ ವಾಣಿಜ್ಯ ಸಂಬಂಧ ಹೊಂದಿದ್ದಾರೆನ್ನುವ ಆರೋಪ ಜೂಮಾ ಅವರನ್ನು ಕಾಡಿದೆ. ತಮ್ಮ ಬಹುಪತ್ನಿತ್ವ ಹಾಗೂ ದಮನಕಾರಿ ಬುಡಕಟ್ಟು ರೀತಿಗೆ ಹೆಸರಾಗಿದ್ದ ಜೂಮಾ, ನೆಲ್ಸನ್ ಮಂಡೇಲಾರವರು ತೋರಿದ ಉದಾತ್ತ  ದಾರಿಯನ್ನು ತೊರೆದು ಬಹುದೂರ ಸಾಗಿದ್ದರು.</p>
		<p>ಡಿಸೆಂಬರ್ 2017ರಲ್ಲಿ ಪಕ್ಷಾಧ್ಯಕ್ಷರಾಗಿ ಹಾಗೂ ಈಗ ರಾಷ್ಟ್ರಾಧ್ಯಕ್ಷರಾಗಿ ಆಯ್ಕೆಯಾಗಿರುವ ಸಿರಿಲ್ ರಾಮಫೋಸಾ  ಕೂಡಾ ವರ್ಣನೀತಿಯ ವಿರುದ್ಧ ಹೋರಾಡಿದವರು. ದಕ್ಷಿಣ  ಆಫ್ರಿಕಾ ಬಿಳಿಯರ ಅಪಾರ್ಥೈಡ್ ಆಡಳಿತದ ಎದುರಾಗಿ ಕಾರ್ಮಿಕ  ಸಂಘಟನೆಗಳ ನಾಯಕತ್ವ ವಹಿಸಿದ್ದ ರಾಮಫೋಸಾ ನಂತರದಲ್ಲಿ  ಯಶಸ್ವಿ ಉದ್ಯಮಿಯೂ ಆಗಿದ್ದಾರೆ. ಹೀಗೆ ಏನೇ ಇದ್ದರೂ  ಜೂಮಾರಂತೆ ದಮನಕಾರಿ ಮತ್ತು ಬೇಜವಾಬ್ದಾರಿಯ ಸರಕಾರವನ್ನು  ರಾಮಫೋಸಾ ಕೊಡಲಾರರು ಎಂಬುದು ದಕ್ಷಿಣ ಆಫ್ರಿಕನ್ನರ ನಂಬಿಕೆ.</p>
		<p>2015 ರಲ್ಲಿ ದೆಹಲಿ ವಿಧಾನಸಭೆಯ 70 ಸ್ಥಾನಗಳಲ್ಲಿ 67 ಸ್ಥಾನಗಳನ್ನು ಗೆದ್ದು ಆಮ್ ಆದ್ಮಿ ಪಕ್ಷ ಇತಿಹಾಸ ಬರೆದಿತ್ತು. ಈ 67 ಎಂಎಲ್‍ಎಗಳಲ್ಲಿ ಮುಖ್ಯಮಂತ್ರಿ ಸೇರಿ ಕೇವಲ 11 ಜನರನ್ನು ಮಂತ್ರಿ ಮಾಡಬಹುದಾಗಿತ್ತು. ಉಳಿದ ಅತೃಪ್ತ ಶಾಸಕರನ್ನು ಮಣಿಸಲು ಮುಖ್ಯಮಂತ್ರಿ ಅರವಿಂದ್ ಕೇಜ್ರಿವಾಲ್ 20 ಸಂಸದೀಯ ಕಾರ್ಯದರ್ಶಿಗಳನ್ನು ನೇಮಿಸಿದ್ದರು. ಈ ಸಂಸದೀಯ ಕಾರ್ಯದರ್ಶಿಗಳು ಮಂತ್ರಿಗಳಲ್ಲದಿದ್ದರೂ ಸರ್ಕಾರದಿಂದ ಸಂಬಳ, ಸಾರಿಗೆ, ಭತ್ಯ ಹಾಗೂ ಸವಲತ್ತು ಪಡೆಯುತ್ತಾರೆ. ಹಾಗಾಗಿ ಅವರು ಅಧಿಕಾರಿಗಳಂತೆ ಸರ್ಕಾರದ ಲಾಭದಾಯಕ ಹುದ್ದೆಯನ್ನು ಅನುಭವಿಸಿದ ಹಾಗೆ ಎಂಬ ಚರ್ಚೆ ಆಗಲೇ ಶುರುವಾಗಿತ್ತು. ಈ ಸಂಸದೀಯ ಕಾರ್ಯದರ್ಶಿಗಳನ್ನು ‘ಲಾಭದಾಯಕ ಹುದ್ದೆ’ಯ ವ್ಯಾಪ್ತಿಯಿಂದ ಹೊರಗಿಟ್ಟು ದೆಹಲಿ ವಿಧಾನಸಭೆ ಕಾನೂನು ಕೂಡಾ  ಮಾಡಿತ್ತು. ಆದರೆ ಈ ಕಾನೂನನ್ನು ರಾಷ್ಟ್ರಪತಿಗಳು ಒಪ್ಪಿ ಅಂಗೀಕಾರ ನೀಡದ ಕಾರಣ ಕಾನೂನು ಪರಿಹಾರ ದೊರಕದೇ ಹೋಯಿತು. ಈ ಅಸ್ತ್ರವನ್ನು ಬಳಸಿಕೊಂಡ ವಿರೋಧಿ ಪಕ್ಷಗಳು ಈ 20 ಜನ ಶಾಸಕರ ಸದಸ್ಯತ್ವ ರದ್ದುಮಾಡಲು ಮನವಿ ಮಾಡಿದವು. ಇದನ್ನು ಪುರಸ್ಕರಿಸಿದ ಚುನಾವಣಾ ಆಯೋಗ ಈಗ 20 ಜನ ಎಂಎಲ್‍ಎಗಳ ಸದಸ್ಯತ್ವವನ್ನು ರದ್ದುಮಾಡಿದೆ.</p>
		<p>ಆಮ್ ಆದ್ಮಿ ಪಕ್ಷವು ಈ ಸಂಸದೀಯ ಕಾರ್ಯದರ್ಶಿಗಳಿಗೆ ಸರ್ಕಾರದಿಂದ ಯಾವುದೇ ಸಂಬಳ ನೀಡಿಲ್ಲವಾದ ಕಾರಣ ಇವರು ಲಾಭದಾಯಕ ಹುದ್ದೆಯ ವ್ಯಾಪ್ತಿಗೆ ಬರುವುದಿಲ್ಲವೆಂದು ವಾದಿಸಿತ್ತು. ಆದರೆ ಈ ಸಂಸದೀಯ ಕಾರ್ಯದರ್ಶಿಗಳ ಭತ್ಯ ಹಾಗೂ ಸವಲತ್ತನ್ನು ಪರಿಗಣಿಸಿ ಚುನಾವಣಾ ಆಯೋಗ ಎಎಪಿ ಪಕ್ಷದ ವಾದವನ್ನು  ತಳ್ಳಿಹಾಕಿದೆ. ಇದೀಗ ಈ 20 ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಮರುಚುನಾವಣೆಯನ್ನು ಎಎಪಿ ಎದುರಿಸಬೇಕಾಗಿದೆ.</p>

		</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
