<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಫೆಬ್ರವರಿ ೨೦೧೮</p>
			<h1 class="title">ಕಟ್ಟ ಕಡೆಯ ಗೆರೆಯ ಮೇಲೆ</h1>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0072a.jpg" /></figure>
			<p>ಅಜ್ಜ ಸತ್ತ ದಿನ ಅಜ್ಜಿಯ ಕಣ್ಣಲ್ಲಿ ಕಂಡ ನೀರಸದಂತೆ ಅನಂತದ</p>
			<p>ಭ್ರಮೆಯನ್ನೊ ಸತ್ಯವನ್ನೊ ನಿಲುಕಿಸುತ್ತ ಉದ್ದಾನುದ್ದ ಚೆಲ್ಲಿಕೊಂಡ ಈ ಬಯಲು</p>
			<p>ವಿಲಕ್ಷಣ ಬಣ್ಣ ಮೆತ್ತಿರುವ ಈ ಸಂಜೆ...</p>
			<p>ಈ ಕಡೆಯ ಗೆರೆಯ ಮೇಲೆ ನಿಂತು ಹಿಂದಕ್ಕೊಮ್ಮೆ ತಿರುಗಿ ದಿಟ್ಟಿಸಿದರೆ.</p>
			<p>ನಾನು ಎಷ್ಟನೇ ಸಲ ಈ ಭೂಗೋಳವನ್ನು ಸುತ್ತಿ ಸುತ್ತಿ ಮತ್ತೆ</p>
			<p>ಬಂದು ನಿಂತಿದ್ದೇನೆ ಇಲ್ಲಿಗೇ; ಈ ಜಗದ ಕೊನೆಯ ಗೆರೆಗೇ</p>
			<p>ತುಂಬ ಜನ ಹೋಗು ಎಂದವರು; ಬೇಡ ಬೇಡವೆಂದವರೂ ಇದ್ದರು</p>
			<p>ಅಪ್ಪ ಅಮ್ಮನ ಕಣ್ಣಲ್ಲಿ ನೀರಲೆದಿತ್ತು; ಕಷ್ಟದಲಿ ಕಾಣಿಸಿದ ಸಣ್ಣ ನಗು ತುಟಿ ಸವರಿದಂತಿತ್ತು</p>
			<p>ಅವರು ನನಗಿಟ್ಟ ಕಣ್ಣೀರನು ಅವರ ಸಾವಿನಲ್ಲೂ ಮರಳಿಸಲಾರದಾದೆ ನಾನು</p>
			<p>ಋಣಭಾರದ ಮಣ್ಣು ಹೊರಲಾರದೆ ಹೊತ್ತು ನಡೆದಿರುವವನು</p>
			<p>ಹುಟ್ಟಿದವರೆದ್ದು ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಒಂದಿನ</p>
			<p>ಹೊರಟು ಹೋಗುವುದು ಸಹಜ ಎಂಬ ತತ್ವಜ್ಞಾನ</p>
			<p>ಮಿಡಿವ ಹೃದಯ ಕಲ್ಲಾಗುವುದು; ಕಲ್ಲೂ ಮಿಡಿಯಬಲ್ಲುದೆಂಬುದು ಮರೆತುಹೋಗುವುದು</p>
			<p>ತಿಳಿದವನೆಂಬ ಅಹಂಕಾರದಲ್ಲೇ ಕಟುವಾಗುತ್ತ ಕಟುಕತನವನ್ನೇ ಧರಿಸಿ ಪೋಷಾಕಿನಂತೆ</p>
			<p>ಗಾಂಭೀರ್ಯದಲಿ ಕಡೆಗೂ ಕಳೆದುಕೊಂಡದ್ದು ಸಹಜ ನಡಿಗೆಯನ್ನೇ</p>
			<p>ಈ ಕಟ್ಟ ಕಡೆಯ ಗೆರೆಯ ಮೇಲೆ ನಿಂತು ನೆನೆದರೆ.</p>
			<p>ಉತ್ತರಾಭಿಮುಖವಾಗಿ ಹೊರಟುಬಂದೆನಲ್ಲ ಎಲ್ಲ ಬಿಟ್ಟು</p>
			<p>ಉತ್ತರದ ಜರೂರಾದರೂ ಏನು ಇತ್ತು?</p>
			<p>ನನ್ನನ್ನೊಬ್ಬ ಘನ ಸಾಧಕನೆಂಬಂತೆ ಕಂಡು ಉಪಚರಿಸಲು ತೊಡಗಿದ್ದ ಅಮ್ಮ</p>
			<p>ನನ್ನೆದೆಯೊಳಗಿನ್ನೂ ಬಿಸಿ ನೆತ್ತರಂತೆ ಕುದಿಯುತ್ತಿರುವುದನು ಮರೆಮಾಚಲಾರೆ</p>
			<p>ಎಲ್ಲವೂ ಮುಗಿದಿತ್ತು ಸುಳಿವುಗೊಡದಂತೆ</p>
			<p>ಹಾಸಿಗೆಯಲಿ ಏಳಲಾರದೆ ಹೇಳಲಾರದೆ</p>
			<p>ಆ ತೀವ್ರ ಯಾತನೆಯಲಿ ತೊಟ್ಟಿಕ್ಕುವ ಸಂಕಟದಲಿ ಕಟ್ಟಿಹಾಕಿದ ನಿಸ್ಸಹಾಯಕತೆಯಲಿ</p>
			<p>ನಗು ಕನಸು ಕಮನೀಯತೆಗಳೆಲ್ಲ ನಿರ್ಜೀವಗೊಂಡಿದ್ದ ಆ ತಲ್ಲಣದ ಘಳಿಗೆಯಲಿ</p>
			<p>ನಾನಿದ್ದೆನೆ ನಾನಿದ್ದೆನೆ ನಾನಿದ್ದೆನೆ? ಇದ್ದೂ ಇಲ್ಲದಂತಾದೆನೆ?</p>
			<p>ಎಲ್ಲ ಅಮಲಿಳಿದ ಹೊತ್ತಲ್ಲಿ ನಾನಿಲ್ಲಿ ಕಟ್ಟಕಡೆಯ ಗೆರೆಯ ಮೇಲೆ.</p>
			<p>ಅದೆಷ್ಟು ರಾಕ್ಷಸರು ನನ್ನ ಮನಸನ್ನೇ ರಣರಂಗ ಮಾಡಿಕೊಂಡು ಕದನವಾಡಿದ ಕಥೆಗಳೊಳಗೆ</p>
			<p>ಆ ದೈತ್ಯ ತೋಳುಗಳಲ್ಲಿ ಝಳಪಿಸುತ್ತಿದ್ದ ಕತ್ತಿಯಲಗು ಅದರ ನೆತ್ತರ ದಾಹ</p>
			<p>ಎಲ್ಲೋ ನನ್ನನ್ನರಸುತ್ತಿದ್ದ ನಾನು ಅಲ್ಲಿ ನನ್ನನ್ನು ಕಂಡದ್ದು ಚೋದ್ಯವೆಂದುಕೊಂಡೆ</p>
			<p>ಮತ್ತೆ ನಡೆದಿದೆ ಯುದ್ಧ; ಮುಗಿಯುವಂತೆ ಕಾಣುತ್ತಿಲ್ಲ ಇದು</p>
			<p>ಮುಗಿದರೂ ಕಾಣಲು ನಾನಿರುತ್ತೇನೋ ಇಲ್ಲವೊ ಎಂಬ ದಿಗಿಲು</p>
			<p>ಈ ದಿಗಿಲ ದಿಕ್ಪಾತದಲ್ಲಿ ನನ್ನನ್ನುಳಿಸಲು ಧಾವಿಸುತ್ತಿರುವವರ ಹಾಗೆ ನೆನಪಾಗುತ್ತಿರುವ ಹೆತ್ತವರು</p>
			<p>ಎದುರಾಳಿಗಳಂತೆಯೇ ಫೂತ್ಕರಿಸುತ್ತಿದ್ದಾರೆನ್ನಿಸಿ ತತ್ತರಿಸುತ್ತ ಚೀರಿಕೊಂಡರೆ</p>
			<p>ಎಲ್ಲ ನಿರಭ್ರ ಮತ್ತು ಸುತ್ತಲೂ ಯಾವ ರಕ್ಕಸರೂ ಇಲ್ಲ ಒಬ್ಬನೇ ಒಬ್ಬನ ಹೊರತು</p>
			<p>ನಿಂತಿದ್ದೇನೆ ಒಬ್ಬಂಟಿ ನಾನಿಲ್ಲಿ</p>
			<p>ಈ ಜಗತ್ತಿನ ಅತ್ಯಂತ ಹೀನ ಪಾಪಿಯಂತೆ ಕಟ್ಟ ಕಡೆಯ ಗೆರೆಯ ಮೇಲೆ.</p>
			<p><strong>&#x2014;ವೆಂಕಟ್ರಮಣ ಗೌಡ</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
