<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> April 2018</p>
			<h1 class="title">ಮೈಸೂರಿನಲ್ಲಿ ‘ಸಮಾಜಮುಖಿ’ ಸಂವಾದ</h1>
			<p class="description">ಮಾರ್ಚ್ 3, 2018ರಂದು ಮೈಸೂರಿನ ಮಾನಸಗಂಗೋತ್ರಿಯ ಮಾನವಿಕ ಸಭಾಂಗಣದಲ್ಲಿ ‘ಸಮಾಜಮುಖಿ’ ಮೂರನೆಯ ಸಂಚಿಕೆ ಅನಾವರಣವಾಯಿತು. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಮೈಸೂರು ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ರಾಜಕೀಯಶಾಸ್ತ್ರ ವಿಭಾಗ, ಮೈಸೂರಿನ ಸಕ್ರಿಯ ರಂಗತಂಡ ‘ನಿರಂತರ’ ಮತ್ತು ಫೋ಼ಕಸ್ ಟಿವಿ ಸಹಭಾಗಿತ್ವದಲ್ಲಿ ‘ಕರ್ನಾಟಕದ ಕಳೆದ ಐದು ವರ್ಷಗಳ ಸಾರ್ವಜನಿಕ ಜೀವನ’ದ ಎಲ್ಲ ಆಯಾಮಗಳ ಕುರಿತಾದ ಸಂವಾದ ಕಾರ್ಯಕ್ರಮವನ್ನು ಆಯೋಜಿಸಲಾಗಿತ್ತು.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0004a.jpg" /></figure>
			<p>ಹಿರಿಯ ಪತ್ರಕರ್ತರಾದ ಕೃಷ್ಣಪ್ರಸಾದ್, ಮೈಸೂರು ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ನಿವೃತ್ತ ಪ್ರಾಧ್ಯಾಪಕ ಮತ್ತು ’ಮದ್ರಾಸ್ ಇನ್ಸಿಟಿಟ್ಯೂಟ್ ಆಫ಼್ ಡೆವಲೆಪಮೆಂಟ್ ಸ್ಟಡೀಸ್’ನ ಮಾಜಿ ನಿರ್ದೇಶಕರಾದ ಪ್ರೊ..ವಿ.ಕೆ.ನಟರಾಜ್ ಮತ್ತು ಅಂಕಣಕಾರ ಕೆ.ಪಿ. ಸುರೇಶ್ ಅತಿಥಿಗಳಾಗಿ ಸಂವಾದದಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದರು. ಮೈಸೂರು ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ವಿವಿಧ ಸ್ನಾತಕೋತ್ತರ ವಿಭಾಗಗಳಿಗೆ ಸೇರಿದ 400ಕ್ಕೂ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ವಿದ್ಯಾರ್ಥಿಗಳು ಮತ್ತು ಮೈಸೂರಿನ ಪ್ರಮುಖ ನಾಗರಿಕರು ಚರ್ಚೆಯಲ್ಲಿ ಸಕ್ರಿಯವಾಗಿ ಪಾಲ್ಗೊಂಡಿದ್ದರು. ಇಂದಿನ ಚುನಾವಣಾ ರಾಜಕಾರಣ, ರಾಜಕೀಯ ಸಂಸ್ಕೃತಿ ಮತ್ತು ರಾಜಕಾರಣಿಗಳ ನಡವಳಿಕೆಗಳು, ವಿವಿಧ ರಾಜ್ಯಗಳ ಆಭಿವೃದ್ಧಿ ಮಾದರಿಗಳು, ಪ್ರಸಕ್ತ ಕರ್ನಾಟಕ ಸಮಾಜದ ಸ್ಥಿತಿಗತಿಗಳು, ಗ್ರಾಮೀಣ ಕರ್ನಾಟಕದ ಬಿಕ್ಕಟ್ಟುಗಳು, ಭ್ರಷ್ಟಾಚಾರ, ಉನ್ನತ ಶಿಕ್ಷಣ -ಹೀಗೆ ಹತ್ತಾರು ವಿಷಯಗಳ ಬಗ್ಗೆ ಮೂರು ಗಂಟೆಗಳ ಕಾಲ ಸುದೀರ್ಘವಾದ ಚರ್ಚೆ, ಪ್ರಶ್ನೋತ್ತರ ಕಾರ್ಯಕ್ರಮ ನಡೆಯಿತು.</p>
			<p>ಅಲ್ಲಮನ ವಚನಗಾಯನದ ಮೂಲಕ ಪ್ರಾರಂಭವಾದ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ, ನಿರಂತರ ತಂಡದ ಪ್ರಸಾದ್ ಕುಂದೂರು ಸ್ವಾಗತಿಸಿದರು. ಪತ್ರಿಕೆಯ ಸಂಪಾದಕೀಯ ಸಲಹೆಗಾರರಾದ ಪೃಥ್ವಿ ದತ್ತ ಚಂದ್ರ ಶೋಭಿಯವರು ಪ್ರಾಸ್ತಾವಿಕವಾಗಿ ಮಾತನಾಡಿ ಸಂವಾದ ಕಾರ್ಯಕ್ರಮವನ್ನು ನಡೆಸಿಕೊಟ್ಟರು. ರಾಜಕೀಯಶಾಸ್ತ್ರ ವಿಭಾಗದ ಅಧ್ಯಕ್ಷರಾದ ಪ್ರೊ. ಜಿ.ಟಿ. ರಾಮಚಂದ್ರಪ್ಪ ಅಧ್ಯಕ್ಷತೆ ವಹಿಸಿದ್ದರು.</p>
			<div class="inlay">
				<h3>ಕೃಷ್ಣ ಪ್ರಸಾದ್</h3>
				<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0004b.jpg" /></figure>
				<ul>
					<li>ಕರ್ನಾಟಕವನ್ನು ಇತರ ರಾಜ್ಯಗಳ ಜೊತೆಗೆ ಹೋಲಿಸುವಾಗ, ಯಾವುದೇ ಮಾನದಂಡವನ್ನು, ಕ್ಷೇತ್ರವನ್ನು ತೆಗೆದುಕೊಂಡರೂ ಕರ್ನಾಟಕವನ್ನು ಗುಜರಾತಿಗೆ ಹೋಲಿಸಿದಾಗ ರಾಜ್ಯದ ಪ್ರದರ್ಶನ, ಸಾಧನೆಗಳು ಉತ್ತಮವಾಗಿವೆ.</li>
					<li>ಇಂದು ಬಿಜೆಪಿ ಹಳೆಯ ಕಾಂಗ್ರೆಸ್ಸಿನಂತೆ ಹೈಕಮಾಂಡ್ ನಿಯಂತ್ರಣದ ಪಕ್ಷವಾಗಿತ್ತಿದೆ. ಕಾಂಗ್ರೆಸ್ ಹಿಂದಿನ ಬಿಜೆಪಿಯ ಹಾಗೆ ರಾಜ್ಯಘಟಕಗಳಿಗೆ ಸ್ವಾಯತ್ತತೆ ನೀಡುತ್ತಿದೆ.</li>
					<li>ನಾವು ಸ್ಪರ್ಧಾತ್ಮಕ ಭ್ರಷ್ಟಾಚಾರ, ಸ್ಪರ್ಧಾತ್ಮಕ ಕೋಮುವಾದ, ಸ್ಪರ್ಧಾತ್ಮಕ ಜಾತೀಯತೆಗಳ ಕಾಲದಲ್ಲಿದ್ದೇವೆ. ಇಂದು ಯಾರೂ ನಿಷ್ಕಳಂಕಿತರಲ್ಲ. ಆದರೆ ನಾವು ನಮ್ಮ ಮುಂದಿರುವ ಸ್ಪರ್ಧಿಗಳನ್ನು ಹೋಲಿಸಿ ನೋಡಬೇಕಿದೆ. ಮೋದಿ ಮತ್ತು ಸಿದ್ಧರಾಮಯ್ಯರನ್ನು ಹೋಲಿಸಿ. ಬಿಜೆಪಿ ಅಧ್ಯಕ್ಷ ಅಮಿತ್ ಶಾರ ಪುತ್ರನ ಹಗರಣ, ನೀರವ್ ಮೋದಿ ಹಗರಣ, ರಫಾಯಲ್ ವಿಮಾನ ಖರೀದಿ ಪ್ರಕರಣ ಇತ್ಯಾದಿಗಳ ಬಗ್ಗೆ ಮಾಹಿತಿ ಕಲೆಹಾಕಬೇಕು. ನಂತರ ನಮ್ಮ ನಾಯಕರುಗಳು ಯಾರಾಗಬೇಕು ಎಂದು ತೀರ್ಮಾನಿಸಬೇಕು.</li>
					<li>ಆರ್ಥಿಕ ಪ್ರಗತಿಗಿಂತ ಜನರು ಶಾಂತಿ,ನೆಮ್ಮದಿಗಳಿಂದ ಇರುವುದು ಮುಖ್ಯ. ಅಭಿವೃದ್ಧಿ, ಸರ್ಕಾರದ ನೀತಿಗಳು ಇವುಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಚರ್ಚೆಗಳನ್ನು ಮಾಡುವುದು ಯಾವಾಗಲೂ ಇರುತ್ತದೆ. ಆದರೆ ಈ ಚರ್ಚೆಗಳ ನಡುವಿನಲ್ಲಿ ನಾವು ಸಂಸ್ಕೃತಿ, ನಾಗರಿಕತೆ, ಸಂಗೀತ, ಸಾಹಿತ್ಯ ಇತ್ಯಾದಿಗಳನ್ನು ಮರೆಯಬಾರದು. ನಮ್ಮ ಬದುಕಿಗೆ ಮೌಲ್ಯವನ್ನು ಕೊಡುವುದೆ ಇಂತಹವುಗಳು.</li>
					<li>ನಮ್ಮ ರಾಜಕಾರಣಿಗಳು ಬಳಸುತ್ತಿರುವ ಭಾಷೆ ತುಂಬ ಕೊಳಕಾದುದು ಆಗಿದೆ. ರಸ್ತೆಬದಿಯ ಚಹಾದ ಅಂಗಡಿಗಳಲ್ಲಿಯೂ ಸಹ ಇಂತಹ ಭಾಷೆಯ ಬಳಕೆಯಾಗುವುದಿಲ್ಲ. ಅವರುಗಳು ಅಂತಹ ಭಾಷೆಯನ್ನು ಬಳಸುವುದು ನಮಗೆ ಸಹ ಅವಮಾನ ಎನ್ನುವುದನ್ನು ಮರೆಯಬಾರದು. ಕರ್ನಾಟಕದ ಮೌಲ್ಯಗಳಿಗೆ, ಸಜ್ಜನಿಕೆಗೆ ವಿರುದ್ಧವಾದ ರೀತಿಯ ನಡವಳಿಕೆಗಳನ್ನು ನಾವು ಸಹಿಸಬಾರದು.</li>
				</ul>
			</div>
			<div class="inlay">
				<h3>ಪ್ರೊ.ವಿ.ಕೆ.ನಟರಾಜ್</h3>
				<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0005a.jpg" /></figure>
				<ul>
					<li>ಈ ಚುನಾವಣೆಯಲ್ಲಿ ಪ್ರಧಾನಮಂತ್ರಿ ಮತ್ತು ಮುಖ್ಯಮಂತ್ರಿಗಳ ನಡುವೆ ನೇರ ಹಣಾಹಣಿಯಂತೆ ಸ್ಪರ್ಧೆ ರೂಪುಗೊಳ್ಳುತ್ತಿರುವುದು ಒಂದು ಗಮನಾರ್ಹ ಬೆಳವಣಿಗೆ.</li>
					<li>ಕರ್ನಾಟಕದ್ದೆ ಆದ ವಿಶಿಷ್ಟವಾದ ಅಭಿವೃದ್ಧಿ ಮಾದರಿ ಇದೆ ಅಂತ ಅನ್ನಿಸುವುದಿಲ್ಲ. ರಾಜ್ಯಸರ್ಕಾರದ ವಿಷನ್ ದಾಖಲೆಯನ್ನು ನೋಡಿದರೆ, ಅಲ್ಲೇನು ವಿಶೇಷವಾದುದು ಕಾಣುವುದಿಲ್ಲ. ಕರ್ನಾಟಕದ ಬದಲಿಗೆ ಬೇರೆ ರಾಜ್ಯದ ಹೆಸರು ಹಾಕಿದರೆ ಅದೆ ದಾಖಲೆ ನಡೆಯುತ್ತದೆ. ಅಭಿವೃದ್ಧಿ ನೀತಿಗಳ ವಿಚಾರದಲ್ಲಿ ಗುಜರಾತಿಗಿಂತ ಕರ್ನಾಟಕವು ತಮಿಳುನಾಡಿಗೆ ಹೆಚ್ಚು ಹತ್ತಿರದಲ್ಲಿದೆ. ದೂರದೃಷ್ಟಿಯುಳ್ಳ ನಾಯಕರುಗಳು ಕಂಡುಬರುತ್ತಿಲ್ಲ.</li>
					<li>ಉನ್ನತ ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರದ ಬಿಕ್ಕಟ್ಟು ಉಲ್ಬಣಗೊಳ್ಳುತ್ತಿದೆ. ಕುಲಪತಿಗಳ, ಅಧ್ಯಾಪಕರ ನೇಮಕಾತಿಯಾಗುತ್ತಿಲ್ಲ.</li>
				</ul>
			</div>
			<h3>ಕೆ.ಪಿ.ಸುರೇಶ್</h3>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0005b.jpg" /></figure>
			<ul>
				<li>ನಮ್ಮ ಸಮಸ್ಯೆಗಳಿಗೆ ನಾವು ಕಂಡುಕೊಳ್ಳುತ್ತಿರುವ ಪರಿಹಾರಗಳು ಹೊಸ ಸಮಸ್ಯೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಿವೆ. ಎಚ್ಚರದಿಂದ ಯೋಚನೆ ಮಾಡುವ, ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸುವ ಮನೋಭಾವ ಕಾಣುತ್ತಿಲ್ಲ.</li>
				<li>ಕೃಷಿ ಕ್ಷೇತ್ರಕ್ಕೆ ದೀರ್ಘಕಾಲೀನ ಪರಿಹಾರಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುವಲ್ಲಿ ವಿಫಲರಾಗಿದ್ದೇವೆ. ಯಾವುದೆ ಹೊಸ ಚಿಂತನೆ, ಯೋಜನೆ, ಪರಿಹಾರ ಕಂಡುಬರುತ್ತಿಲ್ಲ. ಇದ್ದಿದ್ದರಲ್ಲಿ ಸಿದ್ಧರಾಮಯ್ಯ ಸರ್ಕಾರವು ಕೆಲವು ಅರೆಕಾಲಿಕ ಕ್ರಮಗಳನ್ನಾದರೂ ಕೈಗೊಂಡಿದೆ ಮತ್ತು ಕೆಲವೊಮ್ಮೆಯಾದರೂ ಪರಿಣತರನ್ನು ಕೇಳುವ ಮನೋಭಾವ ಪ್ರದರ್ಶಿಸಿದೆ. ಇತರರ ಬಗ್ಗೆ ಈ ಆಶಾವಾದವಿಲ್ಲ.</li>
				<li>ನೀರಾವರಿ ಯೋಜನೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಏತ ನೀರಾವರಿ ಯೋಜನೆಗಳು ಮತ್ತು ಕೆರೆಗಳಿಗೆ ನೀರು ತುಂಬಿಸುವ ಕೆಲಸವಾಗಿರುವುದು ಒಳ್ಳೆಯ ಸಾಧನೆ. ಸುಮಾರು ಹದಿನಾರು ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಇದರಿಂದ ಸಾಕಷ್ಟು ಅನುಕೂಲವಾಗಿದೆ. ಗ್ರಾಮೀಣಭಾಗದಲ್ಲಿ ಬಿಕ್ಕಟ್ಟು ಉಲ್ಬಣವಾಗದಿರುವುದಕ್ಕೆ ಇದೂ ಒಂದು ಕಾರಣ.</li>
				<li>ಅಭಿವೃದ್ಧಿ ಕಾರ್ಯಕ್ರಮಗಳು ಯಾವ ಬಗೆಯವು ಆಗಿರಬೇಕು ಎನ್ನುವುದನ್ನು ಯೋಜಿಸಲು ಇಂದಿನ ನಮ್ಮ ವಾಸ್ತವವೇನು ಎನ್ನುವುದನ್ನು ದಾಖಲಿಸುವ ಜಿಲ್ಲಾಮಟ್ಟದ, ತಾಲೂಕು ಮಟ್ಟದ ಸಮಗ್ರ ಮಾಹಿತಿಯಿಲ್ಲ. ಎಲ್ಲಿ, ಯಾವ ಬಗೆಯ ಸಂಪನ್ಮೂಲಗಳಿವೆ, ಅವುಗಳನ್ನು ಬಳಸಿಕೊಳ್ಳಲು ಮತ್ತು ಉದ್ಯೋಗಸೃಷ್ಟಿ ಮಾಡಲು ಯಾವ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಸರ್ಕಾರದ ಸಂಪನ್ಮೂಲಗಳನ್ನು ವಿನಿಯೋಗಿಸಬೇಕು ಎನ್ನುವುದು ನಮಗೆ ಇಂದಿಗೂ ತಿಳಿದಿಲ್ಲ.</li>
				<li>ಭ್ರಷ್ಟಾಚಾರ ಮಿತಿಮೀರಿದೆ. ಪರಿಹಾರಗಳು ಕಾಣುತ್ತಿಲ್ಲ. ಬಹಳ ನಿರ್ದಿಷ್ಟವಾಗಿ, ಸರ್ಕಾರದ ಕಾರ್ಯಕ್ರಮಗಳ ಅನುಷ್ಠಾನದಲ್ಲಿ ’ಲಾಸ್ಟ್ ಮೈಲ್ ಡೆಲಿವರಿ’ ಇಂದಿಗೂ ಸಮಸ್ಯೆಯಾಗಿಯೆ ಉಳಿದಿದೆ.</li>
			</ul>
			<figure class="text-center"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0005c.jpg" /></figure>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
