<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಎಪ್ರಿಲ್ ೨೦೧೮</p>
			<div id="201804.01">
				<h1>ಧಿಕ್ಕಾರವಿರಲಿ...</h1>
				<p>ಅಂತಾರಾಷ್ಟ್ರೀಯ ಮಹಿಳಾ ದಿನಾಚರಣೆಯ ಸಂಬಂಧ ಬೇರೆಬೇರೆ ಪತ್ರಿಕೆ, ದೂರದರ್ಶನ, ಫೇಸ್‍ಬುಕ್, ವಾಟ್ಸ್ ಆ್ಯಪ್ ಗಳಲ್ಲಿ ಅನೇಕ ಮಹಿಳಾ ಸಾಧಕಿಯರ ಯಶೋಗಾಥೆಗಳನ್ನು, ಸಂಭ್ರಮಾಚರಣೆಗಳನ್ನು ಕಂಡು ಮನಸ್ಸು ಸ್ತ್ರೀಕುಲದ ಬಗ್ಗೆ ಹೆಮ್ಮೆಯಿಂದ ಸಂತಸಗೊಂಡು ಹಕ್ಕಿಯಂತೆ ಹಾರಿ ಸಂಭ್ರಮಿಸುವಾಗ ಥಟ್ಟನೆ ರೆಕ್ಕೆ ಕತ್ತರಿಸಿದಂತಾಗಿ ವಿಲವಿಲ ಒದ್ದಾಡುವಂತೆ ಮಾಡಿದೆ “ಮೊಲೆ ಕತ್ತರಿಸಿಕೊಟ್ಟ ನಂಗೇಲಿ ನೆನಪು” ಲೇಖನ! ಎಂಥಾ ಅಮಾನುಷ ಪದ್ಧತಿ! ಅದೇ ರೀತಿ ಯೋನಿವಿಚ್ಛೇದನ ಕೂಡ! ಧಿಕ್ಕಾರವಿರಲಿ ಇಂಥ ಹೀನ ಆಚರಣೆಗಳಿಗೆ. ಈಗಲೂ ಅತ್ಯಾಚಾರ ತಡೆಯುವ ಸಂಬಂಧವಾಗಿ ‘ಮಹಿಳೆಯರು ಸಬಲರಾಗಬೇಕು’, ‘ಯುವತಿಯರು ಮುಂಜಾಗ್ರತಾ ಕ್ರಮಗಳನ್ನು ಅನುಸರಿಸಬೇಕು’, ಅವರ ಉಡುಗೆತೊಡುಗೆ ಹಾಗಿರಬೇಕು, ಹೀಗಿರಬಾರದು... ಮುಂತಾದ ಉಪದೇಶಗಳು ಮಹಿಳೆಯರತ್ತ ಪುಂಖಾನುಪುಂಖವಾಗಿ ಹರಿದು ಬರುತ್ತಿವೆ. ಪೌಢಶಾಲೆಗಳಲ್ಲಿ ಸ್ವಯಂರಕ್ಷಣಾತಂತ್ರದ ಕರಾಟೆ ತರಬೇತಿಯನ್ನು ಹುಡುಗಿಯರಿಗೆ ಸಂಬಂಧಿಸಿದ ಇಲಾಖೆ ನೀಡುತ್ತಿದೆ. ಆದರೆ ಯುವಕರಿಗೆ ಮಹಿಳೆಯರನ್ನು ಗೌರವಯುತವಾಗಿ ಕಾಣಬೇಕು ಎಂದು ಯಾವ ಜಾಹೀರಾತು, ಯಾವ ನಿರ್ದಿಷ್ಟ ಸರಕಾರಿ ಯೋಜನೆಗಳು, ಕಾರ್ಯಕ್ರಮಗಳು ಅಪೇಕ್ಷಿತ ಪ್ರಮಾಣದಲ್ಲಿ ಕಾಣದಿರುವುದು ವಿಪರ್ಯಸವೇ ಸರಿ.</p>
				<h4>ಕೆ.ಎಂ.ವೀರಮ್ಮ, ದಾವಣಗೆರೆ.</h4>
			</div>
			<div id="201804.02">
				<h1>ಬೇಕಿತ್ತು</h1>
				<p>ಇಂತಹದೊಂದು ಪತ್ರಿಕೆ ‘ಬೇಕು’ ಎಂಬಂಥ ಸಂದರ್ಭದಲ್ಲಿ ನಮ್ಮ ‘ಸಮಾಜಮುಖಿ’ ಕೈ ಸೇರಿದ್ದು ಸಂತೋಷ, ಸಮಾಧಾನ ತಂದಿತು.</p>
				<h4>ಬಿ.ಶ್ರೀನಿವಾಸ, ರಾಣೆಬೆನ್ನೂರು.</h4>
			</div>
			<div id="201804.03">
				<h1>ನಾನೇನು ಮಾಡಲಿ?</h1>
				<p>ಬಿಡುವಿರದ ಕೆಲಸ, ಬರಹದ ಒತ್ತಡಗಳ ನಡುವೆಯೂ ಕಣ್ಣಾಡಿಸಿದೆ. ತುಂಬ ಸೊಗಸಾಗಿ, ಮೈತುಂಬಿಕೊಂಡು, ಅರ್ಥಪೂರ್ಣ ಲೇಖನಗಳನ್ನು ಹೊತ್ತು ಬಂದಿದೆ. ಮದ್ರಣ ತುಂಬ ಅಂದವಾಗಿದೆ. ವಿಷಯ ವೈವಿಧ್ಯವಿದೆ. ಪತ್ರಿಕೆ ನನಗೆ ತುಂಬ ಹಿಡಿಸಿತು. ಇದಕ್ಕಾಗಿ ನಾನೇನು ಮಾಡಬಹುದು? ತಿಳಿಸಿ.</p>
				<h4>ಬಿ.ಆರ್.ಪೊಲೀಸಪಾಟೀಲ, ಬನಹಟ್ಟಿ.</h4>
			</div>
			<div id="201804.04">
				<h1>ಸ್ವಾಸ್ಥ್ಯಕ್ಕೆ ದಾರಿ</h1>
				<p>ಪತ್ರಿಕೆಯ ಅಂದಚೆಂದ ಚೆನ್ನಾಗಿದೆ. ಅಭಿನಂದನೆಗಳು. ಪತ್ರಿಕೆ ಸಮಾಜದಲ್ಲಿ ಜನಪ್ರಿಯವಾಗಲಿ, ಸಮಾಜದ ಸ್ವಾಸ್ಥ್ಯಕ್ಕೆ ದಾರಿಮಾಡಿಕೊಡಲಿ ಎಂದು ಹಾರೈಸುತ್ತೇನೆ. ಇಂದು ಆರೋಗ್ಯವಂತರಿಗಿಂತ ಅನಾರೋಗ್ಯವಂತರೇ ಹೆಚ್ಚಾಗಿದ್ದಾರೆ. ಶೇ.70ರಷ್ಟು ಜನ ದೈಹಿಕವಾಗಿ/ಮಾನಸಿಕವಾಗಿ ಅಸ್ವಸ್ಥರು. ಯಾವ ಸಮಾಜದಲ್ಲಿ ಹೆಚ್ಚಿನ ವ್ಯಕ್ತಿಗಳು ಅಸ್ವಸ್ಥರಿರುತ್ತಾರೋ ಆ ಸಮುದಾಯ, ಸಮಾಜವೂ ಅಸ್ವಸ್ಥವೇ. ಆರೋಗ್ಯ ಭಾಗ್ಯವನ್ನು ವೈದ್ಯರಾಗಲಿ ಸರಕಾರವಾಗಲಿ ಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿ ಆರೋಗ್ಯವನ್ನು ತಾನೇ ಸಂಪಾದಿಸಬೇಕು.</p>
				<h4>ಡಾ.ಸಿ.ಆರ್.ಚಂದ್ರಶೇಖರ್, ಬೆಂಗಳೂರು.</h4>
			</div>
			<div id="201804.05">
				<h1>ಬಹುಕಾಲ ಬರಲಿ</h1>
				<p>ಪತ್ರಿಕೆಯಲ್ಲಿ ಹೊಸತನದ ಆಲೋಚನೆ ಇದೆ. ಓದುಗರನ್ನು ಆಲೋಚನೆಗೆ ಒಳಗು ಮಾಡುತ್ತೆ ಹಾಗೂ ಓದಿಸಿಕೊಂಡು ಹೋಗುತ್ತೆ. ಇತ್ತೀಚೆಗೆ ಬರುತ್ತಿರುವ ಮಾಸಪತ್ರಿಕೆಗಳಲ್ಲಿ ಮಾಸ್ ಅನ್ನು ಒಳಗೊಂಡಂತೆ ಬೆಸ್ಟ್ ಪತ್ರಿಕೆಯಾಗಿದೆ. ಸಮಾಜದ ಹಲವು ಅಗತ್ಯ-ಅನಗತ್ಯ ಮುಖಗಳ ದರ್ಶನ, ಪರಿಹಾರ ಮೂಖೇನ ಸ್ವಸ್ಥ ಸಮಾಜಕ್ಕೆ ನಾಂದಿ ಹಾಡುವಂತಿದೆ. ಬಹುಕಾಲ ಪತ್ರಿಕೆ ಬರಲಿ ಎಂದು ಬಯಸುವೆ. ಹೀಗೆ ಬರೆದು ಒಂದೇ ವರ್ಷದ ಚಂದಾ ಕಳುಹಿಸಿರುವಿರಲ್ಲ ಎಂಬ ಹುಸಿನಗು ಬೇಡ.</p>
				<h4>ಮ.ಗು.ಸದಾನಂದಯ್ಯ, ಮೈಸೂರು.</h4>
			</div>
			<div id="201804.06">
				<h1>ಅಸಾಧ್ಯವಲ್ಲ</h1>
				<p>ಮೂರು ಸಂಚಿಕೆ ನೋಡಿದೆ, ಚೆನ್ನಾಗಿವೆ. ಒಳ್ಳೆಯ ಪ್ರಯತ್ನ. ಕನ್ನಡಿಗರ ಕೈಗೆ ಒಂದು ಶ್ರೇಷ್ಠ ಪತ್ರಿಕೆ ಕೊಟ್ಟಿದ್ದೀರಿ. ಇಂಥ ಪತ್ರಿಕೆಗಳು ಹೆಚ್ಚು ಜನರ ಕೈಗೆ ಸಿಗಬೇಕು. ಪ್ರಯತ್ನಪಟ್ಟರೆ ಇದು ಅಸಾಧ್ಯವೇನೂ ಅಲ್ಲ. ಈ ದಿಸೆಯಲ್ಲಿ ನೀವು ಯಶಸ್ವಿಯಾಗುತ್ತೀರೆಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ. ಶುಭವಾಗಲಿ.</p>
				<h4>ಹುರುಕಡ್ಲಿ ಶಿವಕುಮಾರ, ಬಾಚಿಗೊಂಡನಹಳ್ಳಿ.</h4>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
	</div>
</div>
