<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title">ರಾಜಿಯಾಗದ ರಜಿಯಾ ಜಾನ್!</h1>
			<h2 class="author">-ಮೂರಾರಂ</h2>
			<p class="description">ನಿತ್ಯದ ಕ್ರೌರ್ಯ, ಜೀವ ಬೆದರಿಕೆಗೆ ಜಗ್ಗದೆ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಅಪ್ಘಾನಿಸ್ತಾನದ ರಜಿಯಾ ಜಾನ್ ನಮಗೆ ಗೊತ್ತಿಲ್ಲ!</p>
			<p>ಸ್ಥಳ: ಕಾಬೂಲ್‍ನ ಹೊರವಲಯ, ಆಫ್ಘಾನಿಸ್ಥಾನ. ವರ್ಷ: 2008. ಘಟನೆ: ಹೆಣ್ಣು ಮಕ್ಕಳ ಶಾಲೆಯ ಮೇಲೆ ಗ್ರೆನೇಡ್ ಎಸೆದ ಪರಿಣಾಮ ನೂರಕ್ಕೂ ಹೆಚ್ಚು ಶಾಲಾ ಬಾಲಕಿಯರ ಮರಣ.</p>
			<p>ಆಫ್ಘಾನಿಸ್ತಾನದಲ್ಲಿ ನಿತ್ಯವೂ ಶಾಲೆಗೆ ಹೋಗುವ ಬಾಲಕಿಯರ ಮೇಲೆ ದೌರ್ಜನ್ಯ ನಡೆಯುವುದು ಸಹಜವಾಗಿ ಹೋಗಿದೆ, ಶಾಲೆಗೆ ಹೋಗದಂತೆ ಬೆದರಿಸುವುದು, ಬೆದರಿಕೆಗೆ ಬಗ್ಗದಿದ್ದರೆ ಆಸಿಡ್ ದಾಳಿ ಮಾಡುವುದು, ಶಾಲೆಯ ಮೇಲೆ ಗ್ರೆನೇಡ್ ಎಸೆದು ಕೊಲ್ಲುವುದು ಮತೀಯ ಉಗ್ರಗಾಮಿಗಳ ಕೆಲಸವಾಗಿಹೋಗಿದೆ. ಅಂದು ಬಾಲಕಿಯರ ಶಾಲೆಯ ಮೇಲೆ ಗ್ರೆನೇಡ್ ಎಸೆದು ನೂರಕ್ಕೂ ಹೆಚ್ಚು ಬಾಲಕಿಯರನ್ನು ಕೊಂದ ದಿನವೇ ಕಾಬೂಲ್ ನಗರದ ಇನ್ನೊಂದು ಭಾಗದಲ್ಲಿ ರಜಿಯಾ ಜಾನ್ ಹೆಣ್ಣು ಮಕ್ಕಳಿಗಾಗಿ ಶಾಲೆ ತೆರೆಯುತ್ತಾರೆ. ಶಾಲೆ ಶುರು ಮಾಡಿದ ಸಾಯಂಕಾಲ ನಾಲ್ಕು ಜನ ರಜಿಯಾರನ್ನು ಭೇಟಿ ಮಾಡಿ, ‘ಹೆಣ್ಣುಮಕ್ಕಳ ಶಾಲೆಯನ್ನು ಗಂಡುಮಕ್ಕಳ ಶಾಲೆಯನ್ನಾಗಿ ಪರಿವರ್ತಿಸಿ ನೆಮ್ಮದಿಯಾಗಿರು, ಇಲ್ಲದಿದ್ದರೆ ಪರಿಣಾಮ ನೆಟ್ಟಗಿರುವುದಿಲ್ಲ’ ಅಂತ ಧಮಕಿ ಹಾಕಿ ಹೋಗುತ್ತಾರೆ.</p>
			<p>ಧಮಕಿ, ಕ್ರೌರ್ಯಗಳ ನಡುವೆ 2008 ರಿಂದ ಇಲ್ಲಿಯವರೆಗೆ ‘ಝಬೂಲಿ ಎಜುಕೇಶನ್ ಸೆಂಟರ್’ ನಡೆಸಿಕೊಂಡು ಬಂದಿದ್ದಾರೆ. ಎರಡು ಮಹಡಿ ಕಟ್ಟಡದಲ್ಲಿ 14 ಕೊಠಡಿಯಲ್ಲಿ ಮುನ್ನೂರ ಐವತ್ತಕ್ಕೂ ಹೆಚ್ಚು ಹೆಣ್ಣುಮಕ್ಕಳು ಇಲ್ಲಿ ಉಚಿತ ವಿದ್ಯಾಭ್ಯಾಸ ಪಡೆಯುತ್ತಿದ್ದಾರೆ.</p>
			<p>ರಜಿಯಾ 1940ರಲ್ಲಿ ಆಫ್ಘಾನ್ ನಲ್ಲಿ ಜನಿಸಿದವರು. 1970ರಲ್ಲಿ ಅಮೆರಿಕಾ ಪಾಲಾಗಿ 1990ರಲ್ಲಿ ಅಮೆರಿಕಾ ಪೌರತ್ವ ಪಡೆಯುತ್ತಾರೆ. ಜೀವನ ಅತ್ಯಂತ ಸುಖಮಯವಾಗಿ ಕಳೆಯುತ್ತಾ ಇರುತ್ತದೆ. ಈ ಮಧ್ಯೆ 2001ರಲ್ಲಿ ಅಮೆರಿಕಾ ಅವಳಿ ಕಟ್ಟಡವನ್ನು ಉಗ್ರರು ಹೊಡೆದು ಉರುಳಿಸುತ್ತಾರೆ. 2002ರಲ್ಲಿ ಆಫ್ಘಾನ್ ಗೆ ಭೇಟಿ ಕೊಡುತ್ತಾರೆ. ಅಲ್ಲಿನ ಹೆಣ್ಣು ಮಕ್ಕಳ ಜೀವನ, ಅವರನ್ನು ಪಶುಗಿಂತ ಕಡೆಯಾಗಿ ಕಾಣುವ ಪುರುಷ ಪ್ರವೃತ್ತಿ ಅವರಲ್ಲಿ ಕಿಚ್ಚು ಹುಟ್ಟುಹಾಕುತ್ತದೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0049a.jpg" /></figure>
			<p>ವಿದ್ಯೆ... ಹೌದು ವಿದ್ಯೆಯೊಂದೇ ಇವರನ್ನು ಈಗಿನ ಸ್ಥಿತಿಯಿಂದ ಹೊರತರಬಲ್ಲದು ಎನ್ನುವ ವಿಷಯ ಮನಗಂಡು 2008 ರಲ್ಲಿ ಹೆಣ್ಣುಮಕ್ಕಳಿಗೆ ಶಾಲೆ ಪ್ರಾರಂಭಿಸುತ್ತಾರೆ.</p>
			<p>ವಿಪರ್ಯಾಸ ನೋಡಿ. ಒಂದು ಗುಂಡೇಟು ತಿಂದು ಹೆದರಿ ಇಂಗ್ಲೆಂಡ್‍ಗೆ ಓಡಿ ಹೋದ ಮಲಾಲಾ ಯೂಸಫ್ ಜಗತ್ತಿಗೆ ಗೊತ್ತು! ಅವಳಿಗೆ ನೊಬೆಲ್ ಪಾರಿತೋಷಕ. ಇವತ್ತು ಆಕೆ ಬದುಕುತ್ತಿರುವುದು ಇಂಗ್ಲೆಂಡ್‍ನ ಬರ್ಮಿಂಗ್ ಹ್ಯಾಮ್ ನಲ್ಲಿ! ಅಮೆರಿಕಾದ ಜೀವನ ಬಿಟ್ಟು ಆಫ್ಘಾನ್‍ಗೆ ಬಂದು ನಿತ್ಯದ ಕ್ರೌರ್ಯ, ಜೀವ ಬೆದರಿಕೆಗೆ ಜಗ್ಗದೆ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ರಜಿಯಾ ಜಾನ್ ನಮಗೆ ಗೊತ್ತಿಲ್ಲ!</p>
			<p>2012ರಲ್ಲಿ ಸಿಎನ್‍ಎನ್ ವರ್ಷದ ಪ್ರಮುಖ ಹತ್ತು ವ್ಯಕ್ತಿಗಳಲ್ಲಿ ಒಬ್ಬರು ಎಂದು ಗುರುತಿಸಿದ ನಂತರ ಈಕೆಯ ಬಗ್ಗೆ ಒಂದಷ್ಟು ಜನರಿಗೆ ತಿಳಿಯಿತು. ಉಳಿದಂತೆ ಬಹಳಷ್ಟು ಸಂಘ ಸಂಸ್ಥೆಗಳು ಈಕೆಯ ಕೆಲಸವನ್ನು ಗುರುತಿಸಿ ಸಾಕಷ್ಟು ಪ್ರಶಸ್ತಿ ಪುರಸ್ಕಾರ ನೀಡಿವೆ. ರಜಿಯಾ ರೇ ಆಫ್ ಹೋಪ್ ಎನ್ನುವ ಲಾಭೋದ್ದೇಶವಿಲ್ಲದ ಸಂಸ್ಥೆಯನ್ನು ಸ್ಥಾಪಿಸಿ, ನಾಳಿನ ಬದುಕಿನ ಬಗ್ಗೆ ನಿಖರತೆ ಇಲ್ಲದ ಹೆಣ್ಣು ಮಕ್ಕಳ ಬಾಳಿಗೊಂದು ಆಶಾಕಿರಣವಾಗಿದ್ದರೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
