<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್ ೨೦೧೮</p>
			<h1 class="title">ಚುನಾವಣಾ ಬವಣೆ: ಮತದಾರರಿಗೆ ಶಿಕ್ಷಣವೇ ಪರಿಹಾರ</h1>
			<p>ಹೋರಾಟಗಾರ್ತಿ ಸೋದರಿ ಶಾಂತಲಾ ದಾಮ್ಲೆ ‘ಸಮಾಜಮುಖಿ’ ಪತ್ರಿಕೆಯಲ್ಲಿ ‘ಹೋರಾಟಗಾರ ಅಭ್ಯರ್ಥಿ: ಚುನಾವಣಾ ಬವಣೆ’ ಎಂಬ ವಿಚಾರಪೂರಕ ಲೇಖನ ಬರೆದಿದ್ದಾರೆ. ಅವರ ಅನೇಕ ಅಭಿಪ್ರಾಯಗಳನ್ನು ಒಪ್ಪುತ್ತೇನೆ. ಚುನಾವಣಾ ಸಮೀಕ್ಷೆಗಳನ್ನು ನಮ್ಮ ದೇಶದಲ್ಲಿ ವಿಚಾರವಂತರು, ದೃಶ್ಯಮಾಧ್ಯಮದವರು ವಿವಿಧ ರೀತಿಯಲ್ಲಿ ಮಾಡುತ್ತಾರೆ. ಕುರುಡರು ಆನೆಯನ್ನು ಮುಟ್ಟಿದಂತೆ ಇರುತ್ತವೆ ಈ ಸಮೀಕ್ಷೆಗಳು. ನಾನೂ ಒಬ್ಬ ಕುರುಡನಂತೆ ನನ್ನದೇ ರೀತಿಯಲ್ಲಿ ಚುನಾವಣಾ ಸಮೀಕ್ಷೆಯನ್ನು ಮಾಡಲು ಹೊರಟಿದ್ದೇನೆ. ನಮ್ಮ ಚುನಾವಣೆಗಳ ಫಲಿತಾಂಶಗಳತ್ತ ಗಮನ ಹರಿಸಿದರೆ ಕೆಲವು ಸಮಾನ ಟ್ರೆಂಡುಗಳು ಎದ್ದು ಕಾಣುತ್ತವೆ.</p>
			<ol>
				<li>ಭ್ರಷ್ಟರನ್ನು, ಕ್ರಿಮಿನಲ್‍ಗಳನ್ನು ಚುನಾವಣೆಗೆ ನಿಲ್ಲಿಸಿದರೆ ಗೆಲ್ಲುವ ಅವಕಾಶಗಳು ಹೆಚ್ಚು. </li>
				<li>ಹಣ ಹೆಂಡ ಹಂಚುವವರಿಗೆ ಮಾತ್ರ ಈ ಚುನಾವಣಾ ಕ್ರಮದಲ್ಲಿ ಗೆಲ್ಲುವ ಸಾಧ್ಯತೆ ಇದೆ. </li>
				<li>ಜಾತಿಬಲವಿದ್ದವರಿಗೆ ಗೆಲ್ಲುವ ಅವಕಾಶ ಬಹಳ. </li>
				<li>ಲಕ್ಷಾಧಿಪತಿಗಳನ್ನು, ಕೋಟ್ಯಾಧಿಪತಿಗಳನ್ನು ಚುನಾವಣೆಗೆ ನಿಲ್ಲಿಸಿದರೆ ಮಾತ್ರ ಗೆಲುವು ಖಾತ್ರಿ. </li>
				<li>ಮಾನ್ಯತೆ ಪಡೆದ ಪಕ್ಷಗಳಾದ ಕಾಂಗ್ರೆಸ್, ಜಾತ್ಯಾತೀತ ಜನತಾದಳ, ಭಾರತೀಯ ಜನತಾ ಪಕ್ಷ ಇವುಗಳ ಹೆಸರಿನಲ್ಲಿ ನಿಂತ ಉಮೇದುವಾರನನ್ನು ಮಾತ್ರ ಮತದಾರರು ಮತ ನೀಡಿ ಗೆಲ್ಲಿಸುತ್ತಾರೆಯೇ ವಿನಾ ಸ್ವತಂತ್ರ ಅಭ್ಯರ್ಥಿಗಾಗಲಿ, ಹೊಸದಾಗಿ ನೋಂದಾಯಿಸಿಕೊಂಡ ಪಕ್ಷಕ್ಕಾಗಲಿ ಮತಗಳು ಬೀಳುವುದಿಲ್ಲ, ಮಾತ್ರವಲ್ಲದೆ ಅವರು ಠೇವಣಿಯನ್ನೂ ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ. </li>
				<li>ಯಾವುದೇ ರಾಜಕೀಯ ಪಕ್ಷಕ್ಕೆ ಒಂದು ಉದಾತ್ತವಾದ ಧ್ಯೇಯೋದ್ದೇಶಗಳಿಲ್ಲ. ಐಡಿಯಾಲಜಿ ಇಲ್ಲ. ಸದಸ್ಯರಾಗುವವರಿಗೆ ಯಾವುದೇ ಮಾನದಂಡವಿಲ್ಲ. ಒಂದು ಪಕ್ಷದಲ್ಲಿ ಚುನಾವಣೆಗೆ ಸೀಟು ಸಿಗಲಿಲ್ಲವೆಂದರೆ ಇನ್ನೊಂದು ಪಕ್ಷಕ್ಕೆ ಹಾರಿಹೋಗುವ ಇವರಿಗೆ ಮಾನ ಮರ್ಯಾದೆ, ಸನ್ನಡತೆ ಯಾವುದೂ ಬೇಕಿಲ್ಲ. ರಾಜಕೀಯ ಪಕ್ಷಗಳೂ ಅಷ್ಟೇ. ಮಾನ ಮರ್ಯಾದೆ ಬಿಟ್ಟು ಇಂತಹ ಸಮಯ ಸಾಧಕರನ್ನು ಅವು ಬರಮಾಡಿಕೊಳ್ಳುತ್ತವೆ. ರಾಜಕೀಯ ಒಂದು ವ್ಯಾಪಾರ, ದಂಧೆಯಾಗಿದೆ. ಅನ್ನ ಹಳಸಿತ್ತು, ನಾಯಿ ಹಸಿದಿತ್ತು ಎನ್ನುವ ಗಾದೆ ಈ ನೀತಿಗೆಟ್ಟ ಪಕ್ಷಗಳಿಗೆ ಸಮಯಸಾಧಕ ವ್ಯಕ್ತಿಗಳಿಗೆ ಚೆನ್ನಾಗಿ ಒಪ್ಪುತ್ತದೆ. ಗಾಂಧೀಜಿ ‘ಸ್ಪಿರಿಚುವಲ್ ಪೊಲಿಟಿಕ್ಸ್’ ಎಂದು ಹೇಳುತ್ತಿದ್ದರು. ಇಂದಿನ ರಾಜಕೀಯ ಪಕ್ಷಗಳು ಹಾಗೆಂದರೇನು ಎಂದು ಕೇಳುತ್ತವೆ. <br />ಈ ಬೆಳವಣಿಗೆ ಇತ್ತೀಚಿನದಲ್ಲ. 50 ವರ್ಷಗಳಿಂದ ರಾಜಕೀಯ ಪಕ್ಷಗಳು ಸತತವಾಗಿ ನೈತಿಕ ಅಧಃಪತನದ ದಾರಿ ಹಿಡಿದು ನಡೆಯುತ್ತಿವೆ. ಅಟ್ಟುವವನೂ ಬೆತ್ತಲೆ, ಓಡುತ್ತಿರುವವನೂ ಬೆತ್ತಲೆ. ಇದು ಇಂದಿನ ರಾಜಕೀಯದ ವೈಖರಿ! </li>
				<li>ನಮ್ಮ ಮತದಾರರ ಪ್ರವೃತ್ತಿ ಇದಕ್ಕಿಂತ ಘೋರ. ನಮ್ಮ ಭಾರತದಲ್ಲಿ 18 ವಯಸ್ಸು ಆದ ಎಲ್ಲ ಸ್ತ್ರೀ ಪುರುಷರಿಗೆ ಮತದಾನದ ಹಕ್ಕನ್ನು ನೀಡಲಾಗಿದೆ. ಮತದಾರರಲ್ಲಿ ವಿದ್ಯಾವಂತರಿದ್ದಾರೆ, ವಿವೇಕಿಗಳಿದ್ದಾರೆ, ನಿರಕ್ಷರಕುಕ್ಷಿಗಳಿದ್ದಾರೆ, ಬಡವರಿದ್ದಾರೆ, ದುಡಿಮೆ ಮಾಡಿದರೂ ಹೊಟ್ಟೆ ತುಂಬುವಷ್ಟು ಕೂಲಿನಾಲಿ ಸಿಗದವರಿದ್ದಾರೆ, ಕುಡುಕರಿದ್ದಾರೆ, ಹೆಂಡ ಹಣಕ್ಕೆ ಮತ ಮಾರಿಕೊಳ್ಳುವವರಿದ್ದಾರೆ, ಸುಖದ ಸುಪ್ಪತ್ತಿಗೆಯಲ್ಲಿ ಹೊರಳಾಡುವವರಿದ್ದಾರೆ, ಕಾರ್ಪೋರೇಟ್ ಸಂಸ್ಥೆಗಳನ್ನು ನಡೆಸುವ ಕೋಟ್ಯಾಧಿಪತಿಗಳಿದ್ದಾರೆ. ಈ ಕಾರ್ಪೋರೇಟ್ ಸಂಸ್ಥೆಗಳನ್ನು ನಡೆಸುವ ಕೋಟ್ಯಾಧಿಪತಿ ಯಾವುದೇ ಪಕ್ಷದ ಸರ್ಕಾರ ರಚನೆಯಾದರೂ ಅವರನ್ನು ತನ್ನ ತೆಕ್ಕೆಗೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತಾನೆ. ರಾಜಕೀಯ ನಾಯಕರ ಕಿಸೆ ತುಂಬಿಸುತ್ತಾನೆ. ರಾಜಕೀಯ ಪುಢಾರಿಗಳ ಸಹಕಾರದಿಂದ ಕೋಟಿಗಟ್ಟಲೆ ಬಾಚಿಕೊಳ್ಳಲು ಸಾರ್ವತ್ರಿಕ ಸಂಪತ್ತನ್ನು ದೋಚಲು ಏನೆಲ್ಲ ಷಡ್ಯಂತ್ರಗಳನ್ನು ಪ್ರಯೋಗಿಸಬೇಕೋ ಅವುಗಳನ್ನೆಲ್ಲ ಎಗ್ಗಿಲ್ಲದೇ ಬಳಸುತ್ತಾರೆ. ರಾಮಾ ಸ್ವಸ್ತಿ, ರಾವಣಾ ಸ್ವಸ್ತಿ -ಇದು ಇವನ ಮೂಲಮಂತ್ರ. 
					<div class="inlay float-md-left maxw-600">
						<h3>ಮೊಟ್ಟಮೊದಲ ‘ತಿಂಗಳ ಓದುಗ’</h3>
						<p>ಸಮಾಜಮುಖಿಯ ಮೊಟ್ಟಮೊದಲ ‘ತಿಂಗಳ ಓದುಗ’ ಬಹುಮಾನವನ್ನು ನಾಡಿನ ನಿಜವಾದ ಸಾಕ್ಷಿಪ್ರಜ್ಞೆಯಂತಿರುವ ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರ, ಶತಾಯುಷಿ ಎಚ್.ಎಸ್.ದೊರೆಸ್ವಾಮಿ ಅವರಿಗೆ ವಿನಮ್ರತೆಯಿಂದ ಘೋಷಿಸುತ್ತಿದ್ದೇವೆ. ಈ ಹಿರಿಯ ಜೀವಿ ಸಮಾಜಮುಖಿಯ ಗಂಭೀರ ಓದುಗರು ಎಂಬುದೇ ನಮಗೆ ಹೆಮ್ಮೆ, ಗೌರವ ಮತ್ತು ಸಾರ್ಥಕ್ಯ. ಅವರು ತಮ್ಮ ಇಳಿ ವಯಸ್ಸಿನಲ್ಲೂ ಅತ್ಯಂತ ಉತ್ಸಾಹದಿಂದ ಪತ್ರಿಕೆಯನ್ನು ಓದಿ ಸ್ವತಃ ತಮ್ಮ ಕೈಬರಹದಲ್ಲಿ ಪ್ರತಿಕ್ರಿಯಿಸಿರುವ ರೀತಿ, ತೋರ್ಪಡಿಸಿರುವ ಸಾಮಾಜಿಕ ಕಳಕಳಿ ನವಪೀಳಿಗೆಗೆ ಮಾದರಿಯಾಗಲಿ ಎಂಬ ಆಶಯ ನಮ್ಮದು.</p>
						<p class="text-right">-ಸಂಪಾದಕ</p>
					</div>
					<br />ಇಷ್ಟು ಸಂಕೀರ್ಣವಾಗಿರುವ ದುಷ್ಟ ಸಮಾಜದ ಎಲ್ಲರಲ್ಲೂ ಓಟಿನ ಮಹತ್ವ, ಮತದಾರನ ಹೊಣೆಗಾರಿಕೆ, ರಾಷ್ಟ್ರೀಯತೆ, ಏಕತೆ, ಸಮಾನತೆ -ಈ ಕಲ್ಪನೆಗಳನ್ನು ಮೂಡಿಸಬೇಡವೇ? ನಿಮ್ಮ ಮಗಳ ಮದುವೆ ಮಾಡುವಾಗ ನೀವು ಯಾರೆಂದರವರೊಂದಿಗೆ ನಿಮ್ಮ ಮಗಳ ವಿವಾಹ ಮಾಡಿಬಿಡುತ್ತೀರಾ? ಗಂಡು ಯೋಗ್ಯನೇ, ಅವನ ಮನೆತನದವರು ಘನತೆ ಗೌರವಗಳಿಂದ ಬಾಳುತ್ತಿದ್ದಾರೆಯೇ? ಗಂಡಿಗೆ ದುಶ್ಚಟಗಳೇನಾದರೂ ಇವೆಯೇ? ನಮ್ಮ ಹೆಣ್ಣನ್ನು ಬಾಳಿಸಿತ್ತಾನೆಯೇ? ಮನೆತನಕ್ಕೆ ಒಳ್ಳೆ ಹೆಸರು ತರಬಲ್ಲನೇ ಎಂದು ಅಳೆದು ಸುರಿದು ಗಂಡನ್ನ ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳುತ್ತೀರಿ. ಆದರೆ ದೇಶದ ಭವಿಷ್ಯವನ್ನು ರೂಪಿಸುವ ಜವಾಬ್ದಾರಿ ಹೊತ್ತ ಉಮೇದುವಾರರನ್ನು ಆಯ್ಕೆ ಮಾಡುವಾಗ, ಅವನು ಪ್ರಾಮಾಣಿಕನೇ, ಜನಪರವಾಗಿ ನಿಸ್ಪೃಹನಾಗಿ ದುಡಿಯತಕ್ಕವನೇ, ಆಡಳಿತ ನಡೆಸುವ ಅರ್ಹತೆ ಉಳ್ಳವನೇ, ಸಮಾಜಮುಖಿಯೇ, ಸಾಮಾಜಿಕ ಸೇವೆಯನ್ನು ನಿಸ್ವಾರ್ಥವಾಗಿ ಮಾಡಿದ ಅನುಭವ ಉಳ್ಳವನೇ? ಎಂಬುದನ್ನು ಪರಿಗಣಿಸದೆ, ಚಾರಿತ್ರ್ಯವಿಲ್ಲದವನಿಗೆ ಭ್ರಷ್ಟಾಚಾರದಲ್ಲಿ ನಿರತನಾದವನಿಗೆ, ಸಮಯ ಸಾಧಕನಿಗೆ, ಜಾತಿವಾದಿಗೆ, ಭೂಗಳ್ಳನಿಗೆ, ಕ್ರಿಮಿನಲ್ ಮೊಕದ್ದಮೆ ಹೂಡಲ್ಪಟ್ಟವನಿಗೆ, ಕೊಲೆಗಡುಕನಿಗೆ, ರಾಜ್ಯಾಂಗದಲ್ಲಿ ನಂಬಿಕೆ ಇಲ್ಲದವನಿಗೆ, ಮತದಾರರು ಮತ ನೀಡಿ ಆ ಕಳಂಕಿತರನ್ನೇ ಗೆಲ್ಲಿಸುವ ಪ್ರವೃತ್ತಿ ಎಷ್ಟರಮಟ್ಟಿಗೆ ಸರಿ?<br />ನಮ್ಮ ಮತದಾರನಿಗೆ ಈ ತಿಳುವಳಿಕೆ ಮೂಡಿಸುವವರು ಯಾರು? ಮತದಾರನಿಗೆ ಈ ಶಿಕ್ಷಣ ದೊರೆಯದ ಹೊರತು ಪ್ರಜಾಪ್ರಭುತ್ವ ಸಫಲವಾಗುವುದಿಲ್ಲ. <br />ದೇಶಪ್ರೇಮಿಗಳು, ಒಳ್ಳೆಯ ಸರ್ಕಾರ ಬೇಕೆನ್ನುವವರು ಅರ್ಹ ಪ್ರತಿನಿಧಿಗಳನ್ನೊಳಗೊಂಡ ಶಾಸನಸಭೆ, ಪಾರ್ಲಿಮೆಂಟ್, ಪಂಚಾಯ್ತಿ ಬೇಕೆನ್ನುವವರು ಮತದಾರರ ಶಿಕ್ಷಣ ಕೆಲಸವನ್ನು ಹಳ್ಳಿ, ಪಟ್ಟಣ ಎಂದು ನೋಡದೇ ಎಲ್ಲ ಕಡೆಯೂ ಆರಂಭಿಸಬೇಕು. </li>
				</ol>
				<p class="text-right"><strong>-ಎಚ್.ಎಸ್.ದೊರೆಸ್ವಾಮಿ</strong></p>
			</div>
			<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
		</div>
	</div>
