<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಎಪ್ರಿಲ್ ೨೦೧೮</p>
			<h1 class="title">ಆಂಧ್ರಪ್ರದೇಶ ಬೇಡುತ್ತಿರುವ ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’</h1>
			<p class="description">ಆದಾಯ ತೆರಿಗೆ ಕಾನೂನಿನಲ್ಲಿಯ ಸೆಕ್ಷನ್ 80ಐಸಿ ಪ್ರಾವಿಧಾನವೇ ಈ ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್. ಈ ಕಾನೂನಿನಂತೆ ಹತ್ತು ವರ್ಷಗಳ ಕಾಲ ಈ ಸೆಕ್ಷನ್ ಅಡಿ ಗುರುತಿಸಲ್ಪಟ್ಟ ರಾಜ್ಯಗಳಲ್ಲಿ ಸ್ಥಾಪಿತವಾದ ಯಾವುದೇ ಉದ್ದಿಮೆಯ ಲಾಭದ ಮೇಲೆ ಯಾವುದೇ ಆದಾಯ ತೆರಿಗೆಯಿರುವುದಿಲ್ಲ.</p>

			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0047a.jpg" /></figure>
			<p>ಕಳೆದ ಒಂದು ತಿಂಗಳಿನಿಂದ ಆಂಧ್ರಪ್ರದೇಶದ ರಾಜಕೀಯ   ಪಕ್ಷಗಳು `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ಎಂಬ ಬೇಡಿಕೆಯನ್ನು ಮುಂದೊಡ್ಡಿ   ಗಲಭೆಯೆಬ್ಬಿಸಿವೆ. ಮೊದಲು ವೈಎಸ್ಸಾರ್ ಕಾಂಗ್ರೆಸ್ಸಿನ ಜಗನ್ಮೋಹನರೆಡ್ಡಿ   ಆಂಧ್ರಕ್ಕೆ  `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ನೀಡಲಾಗದಿದ್ದರೆ ತಮ್ಮ ಲೋಕಸಭಾ   ಸದಸ್ಯರಿಂದ ರಾಜೀನಾಮೆ ಕೊಡಿಸುವ ಬೆದರಿಕೆ ಇಟ್ಟಿದ್ದರು. ಆಂಧ್ರದಲ್ಲಿ   ಸಾವಿರಾರು ಕಿಲೋಮೀಟರ್‍ಗಳ ಪಾದಯಾತ್ರೆ ಮಾಡಿ ಜಗನ್ ರೆಡ್ಡಿ   ಮುಂದಿನ ಚುನಾವಣೆಯಲ್ಲಿ ಚಂದ್ರಬಾಬು ನಾಯ್ಡುರವರಿಗೆ ತೀವ್ರ   ರಾಜಕೀಯ ಸವಾಲು ಒಡ್ಡಿದ್ದರು. ಇದರಿಂದ ಬೆದರಿದಂತೆ ಕಂಡಿರುವ   ನಾಯ್ಡು, ಆಂಧ್ರಪ್ರದೇಶಕ್ಕೆ `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ಬೇಕೇಬೇಕೆಂದು   ಕೇಂದ್ರಕ್ಕೆ ದುಂಬಾಲು ಬಿದ್ದರು. ಆದರೆ ಕೇಂದ್ರವು `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’   ನೀಡಲಾಗುವುದಿಲ್ಲವೆಂದು ಹೇಳಿದ ನಂತರ ಮೊದಲು ಕೇಂದ್ರ   ಮಂತ್ರಿಮಂಡಲದಿಂದ ತಮ್ಮಿಬ್ಬರು ಮಂತ್ರಿಗಳನ್ನು ಹಿಂದೆಗೆದು   ನಂತರದಲ್ಲಿ ಎನ್‍ಡಿಎನಿಂದಲೂ ತಮ್ಮ ಪಕ್ಷದ ಸದಸ್ಯತ್ವವನ್ನು   ಕಡಿದುಕೊಂಡರು. ಇನ್ನೂ ಒಂದು ಹೆಜ್ಜೆ ಮುಂದೆ ಹೋಗಿ ಬಹುಮತ   ಹೊಂದಿರುವ ಕೇಂದ್ರದ ಸರ್ಕಾರವನ್ನೇ ಬೀಳಿಸಲೋಸ್ಕರ ಅವಿಶ್ವಾಸ   ನಿರ್ಣಯವನ್ನೂ ಮಂಡಿಸಿದ್ದಾರೆ.</p>
			<p>ಇದೀಗ ಆಂಧ್ರದಂತೆ ಬಿಹಾರ ತನಗೂ ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್ ಬೇಕೆಂದು   ಬೇಡಿಕೆಯಿಟ್ಟಿದೆ. ಆದರೆ ಇಲ್ಲಿಯವರೆಗೆ ಕೇವಲ ಈಶಾನ್ಯ ಭಾರತದ   ಗುಡ್ಡಗಾಡು ರಾಜ್ಯಗಳಿಗೆ ಮಾತ್ರ `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ನೀಡಲಾಗಿದೆ.   ಹಾಗಾದರೆ ಈ `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ಎಂದರೇನು?</p>
			<p>ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಹೇಳಬೇಕೆಂದರೆ ಆದಾಯ ತೆರಿಗೆ ಕಾನೂನಿನಲ್ಲಿಯ   ಸೆಕ್ಷನ್ 80ಐಸಿ ಪ್ರಾವಿಧಾನವೇ ಈ ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್. ಈ ಕಾನೂನಿನಂತೆ   ಹತ್ತು ವರ್ಷಗಳ ಕಾಲ ಈ ಸೆಕ್ಷನ್ ಅಡಿ ಗುರುತಿಸಲ್ಪಟ್ಟ ರಾಜ್ಯಗಳಲ್ಲಿ   ಸ್ಥಾಪಿತವಾದ ಯಾವುದೇ ಉದ್ದಿಮೆಯ ಲಾಭದ ಮೇಲೆ ಯಾವುದೇ   ಆದಾಯ ತೆರಿಗೆಯಿರುವುದಿಲ್ಲ. ಜೊತೆಯಲ್ಲಿ ಈ ಉದ್ದಿಮೆಗಳಿಗೆ   ಹಿಂದೆ ಆಯಾ ರಾಜ್ಯಗಳಲ್ಲಿ ವ್ಯಾಟ್ ತೆರಿಗೆಯಿಂದಲೂ ವಿನಾಯಿತಿ   ನೀಡಲಾಗುತ್ತಿತ್ತು. ಹೀಗೆ ಈ `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ಹೊಂದಿರುವ ರಾಜ್ಯಗಳ   ಉದ್ದಿಮೆಗಳಿಗೆ ತೆರಿಗೆ ರಜಾ ನೀಡಲಾಗುತ್ತಿತ್ತು.</p>
			<p>ಹಲವಾರು ಉದ್ದಿಮೆಗಳಲ್ಲಿ ವಹಿವಾಟಿನ ಶೇಕಡಾವಾರು   ಲಾಭಾಂಶ ಕೇವಲ ಎರಡು&#x2014;ಮೂರು ಪರ್ಸೆಂಟೇಜ್ ಮಾತ್ರ ಇರುತ್ತದೆ.   ನೂರಾರು ಕೋಟಿ ವಹಿವಾಟು ಮಾಡಿದರೂ ಒಂದೆರಡು ಕೋಟಿ   ಲಾಭ ಗಳಿಸುವುದು ಕಷ್ಟವಿರುತ್ತದೆ. ಅಂತಹ ಸಮಯದಲ್ಲಿ ಸರ್ಕಾರಕ್ಕೆ   ಕಟ್ಟಬೇಕಿರುವ ತೆರಿಗೆಯನ್ನು ಉಳಿಸಿದರೆ ಸಾಕು, ಸ್ಪರ್ಧಾತ್ಮಕ ಜಗತ್ತಿನಲ್ಲಿ   ಅಳಿವು&#x2014;ಉಳಿವಿನ ನಿರ್ಧಾರವಾಗುತ್ತದೆ. ಈ ರೀತಿಯಲ್ಲಿ ವಿಶೇಷ   ತೆರಿಗೆ ರಿಯಾಯಿತಿಯನ್ನು ಪಡೆಯುವ ಉದ್ಯಮಗಳು ಬೇರೆಲ್ಲ   ಉದ್ಯಮಗಳನ್ನು ಹಿಂದಿಕ್ಕುತ್ತವೆ.</p>
			<p>ಆಂಧ್ರಪ್ರದೇಶಕ್ಕೆ ಈ `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ನೀಡಿದರೆ ಬೆಂಗಳೂರಿನ   ನೂರಾರು ಉದ್ಯಮಗಳು ಆಂಧ್ರ ಗಡಿಯ ಹಿಂದೂಪುರಕ್ಕೆ   ಧಾವಿಸುತ್ತವೆ. ಚೆನ್ನೈನ ಉದ್ಯಮಗಳು ಶ್ರೀಸಿಟಿಗೋ&#x2014;ನಾಗಲಾಪುರಕ್ಕೋ   ರವಾನೆಯಾಗುತ್ತವೆ. ಒರಿಸ್ಸಾದ ಕಾರ್ಖಾನೆಗಳು ಶ್ರೀಕಾಕುಲಂಗೆ   ಗಂಟುಮೂಟೆ ಕಟ್ಟುತ್ತವೆ. ಆಂಧ್ರದ ಉದ್ದಿಮೆ&#x2014;ಕಾರ್ಖಾನೆಗಳ ಮುಂದೆ   ನೆರೆಹೊರೆಯ ರಾಜ್ಯಗಳ ಉದ್ದಿಮೆಗಳು ಸೊರಗುತ್ತವೆ.</p>
			<p>ಅತೀವ ಒತ್ತಡದ ನಡುವೆಯೂ ಕೇಂದ್ರ ಸರ್ಕಾರ ಆಂಧ್ರಪ್ರದೇಶಕ್ಕೆ   `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ನೀಡದಿರುವ ನಿರ್ಧಾರದ ಹಿಂದೆ ರಾಜ್ಯಗಳ ನಡುವೆ   ಆರೋಗ್ಯಕರ ಸ್ಪರ್ಧಾತ್ಮಕ ವಾತಾವರಣ ಇರಬೇಕೆಂಬ ಆಶಯವಿದೆ.   ಈ ನಿರ್ಧಾರವನ್ನು ಬೆಂಬಲಿಸಬೇಕಾದ ಕರ್ನಾಟಕ, ತಮಿಳುನಾಡು   ಮತ್ತು ಇತರೆ ನೆರೆಹೊರೆಯ ರಾಜ್ಯಗಳು ಸುಮ್ಮನಿರುವುದರ   ಹಿಂದೆ ಕೇವಲ ಪಕ್ಷರಾಜಕೀಯವಿದೆ ಎಂದು ನಾವು ಸಮಾಧಾನ   ಪಟ್ಟುಕೊಳ್ಳಬೇಕಾಗಿದೆ. ಆದರೆ ತಾವು 2019ರಲ್ಲಿ ಅಧಿಕಾರಕ್ಕೆ ಬಂದ   ಮೊದಲ ದಿನವೇ ಆಂಧ್ರಕ್ಕೆ `ಸ್ಪೆಶಲ್ ಸ್ಟೇಟಸ್’ ನೀಡುವೆನೆಂದ   ರಾಹುಲ್ ಗಾಂಧಿಯ ಪಕ್ಷವನ್ನು ಕರ್ನಾಟಕ ಬೆಂಬಲಿಸಬೇಕೇ ಎಂಬ   ವಿಷಯವೂ ಕುತೂಹಲಕರವಾಗಿದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
