<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">ಭಾರತದಲ್ಲಿ ಬ್ಯಾಂಕಿಂಗ್ ಬುಡ ಗಡಗಡ!</h1>
			<h2 class="author">ಡಾ.ಟಿ.ಆರ್.ಚಂದ್ರಶೇಖರ</h2>
			<p class="description">ಖಾಸಗೀಕರಣವೇನೂ  ಬ್ಯಾಂಕಿಂಗ್ ಕ್ಷೇತ್ರಕ್ಕೆ  ಸಂಜೀವಿನಿಯಾಗಲಾರದು.  ಇದಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಅವುಗಳ  ನಿಯಂತ್ರಣ ವ್ಯವಸ್ಥೆಯನ್ನು  ಬಲಪಡಿಸಬೇಕು.  ಅವುಗಳ ಚಟುವಟಿಕೆಗಳ  ಮೇಲ್ವಿಚಾರಣೆ ವ್ಯವಸ್ಥೆಗೆ  ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಬೇಕು.</p>
			<p>ಕಳೆದ ಒಂದೆರಡು ವರ್ಷಗಳಿಂದ ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ನಡೆದ ಅನೇಕ ಅಕ್ರಮಗಳು, ವಂಚನೆ,  ಮೋಸದ ಪ್ರಕರಣಗಳು, ಮುಳುಗಿಸಿದ ಸಾಲ, ಉದ್ದೇಶಪೂರ್ವಕವಾಗಿ ವಾಪಸ್ಸು ಬಾರದ  ಸಾಲ ಮುಂತಾದವು ಒಂದಾದ ಮೇಲೆ ಒಂದರಂತೆ ಹೊರ ಬೀಳುತ್ತಿವೆ. ನಮ್ಮ ಬ್ಯಾಂಕುಗಳು  ಮುಳುಗುತ್ತಿರುವ ಹಡಗಿನ ಸ್ಥಿತಿಯಲ್ಲಿರುವಂತೆ ಕಾಣುತ್ತದೆ. </p>
			<p>ಈ ಪ್ರಕರಣಗಳು ಒಳಗೊಂಡಿರುವ ಹಣದ ಮೊತ್ತ ಸಣ್ಣದೇನಲ್ಲ. ಪಂಜಾಬ್ ನ್ಯಾಷನಲ್  ಬ್ಯಾಂಕು ನೀಡಿದ್ದ ಸಾಲಕ್ಕೆ ನೀರವ್ ಮೋದಿ ಹಾಕಿದ ಟೋಪಿ ರೂ.11000 ಕೋಟಿ! ಭಾರತೀಯ  ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಮತ್ತು ಇತರೆ ಬ್ಯಾಂಕುಗಳಿಗೆ ಹೆಂಡದ ದೊರೆ ವಿಜಯ್ ಮಲ್ಯ ಹಾಕಿದ ಟೋಪಿ  ರೂ.9000 ಕೋಟಿ. ಲಲಿತ್ ಮೋದಿ ಮಾಡಿದ ಮೋಸದ ಮೊತ್ತ ರೂ.5000 ಕೋಟಿ.  ಈ ಮೋಸದ ಪ್ರತಿ ಪ್ರಕರಣದಲ್ಲಿ ತೊಡಗಿರುವ ಮೊತ್ತ ರೂ.1000 ಕೋಟಿಗಿಂತ ಅಧಿಕ.  ಇದು ಬ್ಯಾಂಕಿಂಗ್ ವ್ಯವಸ್ಥೆಯ ಬುಡವನ್ನು ನಡುಗಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆಯಾಗಿದೆ. ಇದಕ್ಕಿಂತ  ಆಘಾತಕಾರಿಯಾದ ಮತ್ತೊಂದು ಸಮಸ್ಯೆಯೆಂದರೆ ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ಗುಡ್ಡದಂತೆ ಬೆಳೆಯುತ್ತಿರುವ  ನಿಷ್ಕ್ರಿಯ ಸಾಲದ ರಾಶಿ(ಎನ್‍ಪಿಎ). ಸಾರ್ವಜನಿಕ ಬ್ಯಾಂಕುಗಳು ಅಳಿಸಿ ಹಾಕಿದ ಸಾಲ 2012- 13ರಲ್ಲಿ ರೂ.27231 ಕೋಟಿಯಷ್ಟಿದ್ದುದು 2016-17ರಲ್ಲಿ ಅದು ರೂ.81683ರಷ್ಟಾಗಿದೆ. ಅಂದರೆ  ಕಳೆದ ಐದು ವರ್ಷಗಳಲ್ಲಿ ಅವು ಅಳಿಸಿ ಹಾಕಿದ ಸಾಲದ ಮೊತ್ತ ರೂ.249927 ಕೋಟಿ. </p>
			<p>ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ನಡೆಯುವ ಅಕ್ರಮಗಳು, ಮೋಸ ಭಾರತಕ್ಕೆ ಮಾತ್ರ ಸೀಮಿತವಾದ  ಸಂಗತಿಯೇನಲ್ಲ. ಇದೊಂದು ಜಾಗತಿಕ ವಿದ್ಯಮಾನವಾಗಿದೆ. ಅಮೆರಿಕೆಯಲ್ಲಿ 2008ರಲ್ಲಿ  ಸಂಭವಿಸಿದ ಆರ್ಥಿಕ ಕುಸಿತ-ಬಿಕ್ಕಟ್ಟಿನ ಸಂದರ್ಭದಲ್ಲಿ ಅಲ್ಲಿನ ಸರ್ಕಾರ ಮುಳುಗುತ್ತಿದ್ದ ಅನೇಕ  ಖಾಸಗಿ ಬ್ಯಾಂಕುಗಳಿಗೆ ಬಂಡವಾಳ ನೀಡಿ ರಕ್ಷಿಸಿತ್ತು. ಇಂಗ್ಲೆಂಡ್, ಫ್ರಾನ್ಸ್, ಸ್ವಿಡ್ಜರ್‍ಲ್ಯಾಂಡ್  ಮುಂತಾದ ದೇಶಗಳಲ್ಲಿ ಬ್ಯಾಂಕುಗಳು ನೆಲ ಕಚ್ಚಿವೆ, ಹಣ ಕಳೆದುಕೊಂಡಿವೆ. </p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0010a.jpg" /></figure>
			<p>ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ನಡೆಯುತ್ತಿರುವ ಮೋಸ, ವಂಚನೆ, ಅಕ್ರಮ ಮುಂತಾದವುಗಳಿಗೆ- ಅವು ಸಾರ್ವಜನಿಕ ವಲಯದಲ್ಲಿರಲಿ ಅಥವಾ ಖಾಸಗಿ ವಲಯದಲ್ಲಿರಲಿ- ಮುಖ್ಯ ಕಾರಣ  ಅವುಗಳ ಆಡಳಿತದ ಮೇಲೆ ನಿಯಂತ್ರಣ ಮತ್ತು ಮೇಲ್ವಿಚಾರಣೆ ಇಲ್ಲದಿರುವುದು. ಭಾರತದಲ್ಲಿ  ವಿಶೇಷವಾಗಿ ರಾಜಕಾರಣಿಗಳು, ನೌಕರಶಾಹಿ ಮತ್ತು ಬ್ಯಾಂಕ್ ಅಧಿಕಾರಿಗಳ ಅಪವಿತ್ರ  ಮೈತ್ರಿಯಿಂದಾಗಿ ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ‘ಕೆಟ್ಟ ಸಾಲ’ದ ಮೊತ್ತ ಬೆಳೆÀಯುತ್ತಿದೆ. ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ಆಡಳಿತ  ಮಂಡಳಿಗಳ ಅನೇಕ ನಿರ್ದೇಶಕರಲ್ಲಿ ಹಣಕಾಸು ಶಿಸ್ತು ಇರುವುದಿಲ್ಲ. ಈ ನಿರ್ದೇಶಕರು ಕೇವಲ  ಸಾಲಕೊಡಿಸುವ ಏಜೆಂಟರಾಗಿ ಕೆಲಸ ಮಾಡುವುದು ಕಂಡುಬರುತ್ತದೆ. ಉನ್ನತಮಟ್ಟದಲ್ಲಿ  ಬ್ಯಾಂಕುಗಳ ನಿಯಂತ್ರಣ ವ್ಯವಸ್ಥೆಯು ಬಲಿಷ್ಠವಾಗಿಲ್ಲ.  ಬ್ಯಾಂಕಿಂಗ್ ರೆಗ್ಯುಲೇಶನ್ ಕಾಯಿದೆ 1947ನ ಎಲ್ಲ  ಸೂತ್ರಗಳು ಸಾರ್ವಜನಿಕ ವಲಯದ ಬ್ಯಾಂಕುಗಳಿಗೆ  ಅನ್ವಯವಾಗುವುದಿಲ್ಲ. ಒಟ್ಟಾರೆ ಬ್ಯಾಂಕಿಂಗ್  ವಲಯದಲ್ಲಿನ ವಾಣಿಜ್ಯಸಂಸ್ಕೃತಿ ವೃತ್ತಿಪರವಾಗಿಲ್ಲ.  ಕಾರ್ಪೋರೇಟ್ ಆಡಳಿತ ಅನ್ನುವುದು  ನಮ್ಮ ಸಮಾಜದ ಸಂದರ್ಭದಲ್ಲಿ ಕುಟುಂಬ  ವ್ಯವಹಾರವಾಗಿದೆ. </p>
			<h3>ಖಾಸಗೀಕರಣ ಉತ್ತರವೇ? </h3>
			<p>ಇಂದು ತೀವ್ರವಾಗಿ ಬ್ಯಾಂಕಿಂಗ್ ವ್ಯವಸ್ಥೆಯ ಬುಡ  ಅಲುಗಾಡುತ್ತಿರುವುದಕ್ಕೆ ಅವುಗಳ ಖಾಸಗೀಕರಣವೇ  ಉತ್ತರ ಎಂದು ಬೊಬ್ಬಿಡಲಾಗುತ್ತಿದೆ. ಆದರೆ ಖಾಸಗಿ  ಬ್ಯಾಂಕುಗಳು ಸದ್ಗುಣಗಳ ಗಣಿಗಳೇನಲ್ಲ. ಬ್ಯಾಂಕ್  ಆಫ್ ಬಿಹಾರ ಎಂಬ ಖಾಸಗಿ ಬ್ಯಾಂಕು ಮುಳುಗುವ  ಸ್ಥಿತಿಯಲ್ಲಿದ್ದಾಗ ಅದನ್ನು ಭಾರತೀಯ ಸ್ಟೇಟ್  ಬ್ಯಾಂಕಿನಲ್ಲಿ 1969ರಲ್ಲಿ ವಿಲೀನಗೊಳಿಸಲಾಯಿತು.  ಅದೇ ರೀತಿಯಲ್ಲಿ 1986ರಲ್ಲಿ ಹಿಂದೂಸ್ಥಾನ  ಕಮರ್ಷಿಯಲ್ ಬ್ಯಾಂಕನ್ನು ಪಂಜಾಬ್ ನ್ಯಾಷನಲ್ ಬ್ಯಾಂಕಿನಲ್ಲಿ,  1994ರಲ್ಲಿ ಬ್ಯಾಂಕ್ ಆಫ್ ಕರಾಡ್ ಎಂಬ ಬ್ಯಾಂಕನ್ನು ಬ್ಯಾಂಕ್ ಆಫ್  ಇಂಡಿಯಾದಲ್ಲಿ ವಿಲೀನಗೊಳಿಸಲಾಯಿತು.    </p>
			<p>ಅಮೋಘವಾದ ರೀತಿಯಲ್ಲಿ ಆರಂಭವಾದ ಗ್ಲೋಬಲ್ ಟ್ರಸ್ಟ್  ಬ್ಯಾಂಕು ಆಂತರಿಕ ಹೂಡಿಕೆದಾರರ ಅಕ್ರಮಗಳಿಂದಾಗಿ ಮುಳುಗುವ  ಸ್ಥಿತಿಗೆ ಬಂದಾಗ ಅದನ್ನು ಓರಿಯಂಟಲ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಕಾಮರ್ಸ್‍ನಲ್ಲಿ  ವಿಲೀನಗೊಳಿಸಲಾಯಿತು. ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ‘ಸಾಲವು ಖಾಸಗಿ  ಬ್ಯಾಂಕುಗಳಿಗೆ ಲಾಭದ ಸಂಗತಿಯಾದರೆ ನಷ್ಟವು ರಾಷ್ಟ್ರೀಕರಣದ  ಸಂಗತಿಯಾಗಿದೆ’ ಎಂಬ ನಾಣ್ಣುಡಿಯೇ ಹುಟ್ಟ್ಟಿಕೊಂಡುಬಿಟ್ಟಿದೆ.  ಅಕ್ರಮಗಳಿಗೆ, ಮೋಸದಾಟಗಳಿಗೆ, ವಂಚನೆಗಳಿಗೆ ಖಾಸಗಿ ಅಥವಾ  ಸಾರ್ವಜನಿಕ ಅನ್ನುವ ಭಿನ್ನತೆಯೇನಿಲ್ಲ. </p>
			<div class="inlay float-md-left maxw-300">
				<h1>ಅಳಿಸಿ ಹಾಕಿದ  ಸಾಲವೆಂದರೆ...</h1>
				<p>ಬ್ಯಾಂಕು ತನ್ನ ಖಾತೆಯಿಂದ  ಸಾಲವನ್ನು ಅಳಿಸಿ  ಹಾಕುವುದೆಂದರೆ (ರಿಟನ್  ಆಫ್) ಸಾಲವನ್ನು ಸಾಲಗಾರ  ವಾಪಸ್ಸು ನೀಡಬೇಕಾಗಿಲ್ಲ  ಎಂದು ಅರ್ಥವಲ್ಲ. ಮಾಫಿ  ಮಾಡುವ ಸಾಲ ಬೇರೆ,  ಒರೆಸಿ ಹಾಕುವ ಸಾಲ ಬೇರೆ.  ಸಾಲವು ಬ್ಯಾಂಕುಗಳಿಗೆ  ಆಸ್ತಿ. ಆಸ್ತಿಯ ಮೇಲೆ ಅವು  ತೆರಿಗೆ ಕಟ್ಟ ಬೇಕಾಗುತ್ತದೆ.  ಸಾಲದ ಖಾತೆಯಿಂದ  ಸಾಲವನ್ನು ಅಳಿಸಿ ಹಾಕಿದರೆ  ಅವು ತೆರಿಗೆ ಹೊರೆಯಿಂದ  ತಪ್ಪಿಸಿಕೊಳ್ಳಬಹುದು.  ಅವು ಸಾಲವನ್ನು  ಬೇರೆ ಮೂಲಗಳಿಂದ  ತುಂಬಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸುತ್ತವೆ  ಹಾಗೂ ಸಾಲಗಾರನಿಂದ  ಸಾಲವನ್ನು ವಾಪಸ್ಸು  ಪಡೆಯುವ ಪ್ರಯತ್ನವನ್ನೂ  ಮುಂದುವರಿಸುತ್ತವೆ.</p>
			</div>
			<p>ನಮ್ಮ ದೇಶದಲ್ಲಿ ಬಹಳಷ್ಟು ಬ್ಯಾಂಕುಗಳು 1969ರವರೆಗೆ ಖಾಸಗಿ  ವಲಯದಲ್ಲಿದ್ದವು. ಆಗ ಅವು ನಗರೀಕೃತವಾಗಿದ್ದವು, ಕೃಷಿ, ಶಿಕ್ಷಣ, ಸಣ್ಣ  ಪ್ರಮಾಣದ ಉದ್ದಿಮೆ, ಗೂಡಂಗಡಿಗಳಿಗೆ ಅವು ಸಾಲ ನೀಡುತ್ತಿರಲಿಲ್ಲ.  ಆರ್ಥಿಕ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಅವುಗಳ ಪಾತ್ರ ನಿರ್ಣಾಯಕ ಎಂಬುದನ್ನು  ಗಮನಿಸಿ ಇಂದಿರಾ ಗಾಂಧಿ ಅವರು 1969ರಲ್ಲಿ 14 ಖಾಸಗಿ  ಬ್ಯಾಂಕುಗಳನ್ನು ರಾಷ್ಟ್ರೀಕರಣಗೊಳಿಸಿದರು. ನಿಜಕ್ಕೂ ಅವು ಅದ್ಭುತವಾದ  ಕೆಲಸ ಮಾಡುತ್ತಾ ಬಂದಿವೆ. ನಮ್ಮ ದೇಶದಲ್ಲಿ 1969ರಲ್ಲಿ ಒಟ್ಟು ಬ್ಯಾಂಕು  ಶಾಖೆಗಳಲ್ಲಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶದಲ್ಲಿನ ಶಾಖೆಗಳ ಪ್ರಮಾಣ ಶೇ.22.18.  ಇದು 1991ರಲ್ಲಿ ಶೇ. 58.46ಕ್ಕೇರಿತು. ರಾಷ್ಟ್ರೀಕರಣಕ್ಕೆ ಪೂರ್ವದಲ್ಲಿ  ಬಡವರು, ಗ್ರಾಮೀಣವಾಸಿಗಳು ಸಣ್ಣ ವ್ಯಾಪಾರಿಗಳು ಬ್ಯಾಂಕುಗಳನ್ನು  ಪ್ರವೇಶಿಸುವುದು ಸಾಧ್ಯವಿರಲಿಲ್ಲ. ರಾಷ್ಟ್ರೀಕರಣದ ನಂತರ ಅವುಗಳ ಸೇವೆ  ಗ್ರಾಮೀಣರಿಗೆ, ಬಡವರಿಗೆ, ಸಣ್ಣಪುಟ್ಟ ವ್ಯಾಪಾರಿಗಳಿಗೆ ದೊರೆಯುವುದು  ಸಾಧ್ಯವಾಯಿತು. ಆದರೆ 1991ರ ಉದಾರೀಕರಣದ ನಂತರ ಅವು ಆದ್ಯತಾ  ವಲಯಕ್ಕೆ ನೀಡುವ ಸಾಲದ  ಪ್ರಮಾಣ ಕಡಿಮೆಯಾಗುತ್ತಾ  ಬಂದಿದೆ. ಇಂದಿನ ಸರ್ಕಾರ  ಜನಧನ ಯೋಜನೆಯ  ಬಗ್ಗೆ ಬಹಳ ಹೆಮ್ಮೆಯಿಂದ  ಮಾತನಾಡುತ್ತಿದೆ. ಅದರ  ಯಶಸ್ಸಿನಲ್ಲಿ ಸಾರ್ವಜನಿಕ  ಬ್ಯಾಂಕುಗಳ ಪಾಲು  ಅಧಿಕವಾಗಿದೆ. ಕಳೆದ 60  ವರ್ಷ ದೇಶವನ್ನಾಳಿದ  ಸರ್ಕಾರಗಳು ಏನು ಮಾಡಿವೆ  ಎಂದು ಕೇಳುವುದು ಇಂದು  ಫ್ಯಾಶನ್ ಆಗಿಬಿಟ್ಟಿದೆ. ಅಂದಿನ  ಸರ್ಕಾರವು ಬ್ಯಾಂಕುಗಳನ್ನು  ರಾಷ್ಟ್ರೀಕರಿಸದಿದ್ದರೆ ಇಂದಿನ  ಸರ್ಕಾರದ ಜನಧನ  ಯೋಜನೆ ಯಶಸ್ವಿಯಾ  ಗುವುದು ಸಾಧ್ಯವಿರಲಿಲ್ಲ. </p>
			<p>ನಿಷ್ಕ್ರಿಯ ಸಾಲದ  ಸಮಸ್ಯೆಯು ಸಾರ್ವಜನಿಕ  ವಲಯದ ಬ್ಯಾಂಕುಗಳಿಗೆ  ಮಾತ್ರ ಸಂಬಂಧಿಸಿದ  ಸಮಸ್ಯೆಯಲ್ಲ. ಉದಾಹರಣೆಗೆ  ಸಾರ್ವಜನಿಕ ವಲಯದ  ಬಹುದೊಡ್ಡ ಭಾರತೀಯ  ಸ್ಟೇಟ್ ಬ್ಯಾಂಕಿನಲ್ಲಿನ ನಿಷ್ಕ್ರಿಯ  ಸಾಲದ ಪ್ರಮಾಣ 2017ರಲ್ಲಿ  ಶೇ.10.35ರಷ್ಟಿತ್ತು. ಖಾಸಗಿ  ವಲಯದ ದೊಡ್ಡ ಬ್ಯಾಂಕಾದ ಐಸಿಐಸಿಐನಲ್ಲಿನ ನಿಷ್ಕ್ರಿಯ ಸಾಲದ  ಪ್ರಮಾಣ ಶೇ.7.82. ಇವೆರಡರ ನಡುವೆ ಬಹಳ ವ್ಯತ್ಯಾಸವೇನಿಲ್ಲ. </p>
			<div class="inlay float-md-right maxw-600">
				<h1>ಬೃಹತ್ ಕಂಪನಿಗಳ ಬ್ಯಾಂಕ್ ಸಾಲ ಎಷ್ಟಿದೆ?  </h1>
				<p class="text-right">(ಕೋಟಿ ರೂಪಾಯಿಗಳಲ್ಲಿ)</p>
				<p>ಅನಿಲ್ ಅಂಬಾನಿ (ರಿಲೆಯೆನ್ಸ್ ಗುಂಪು)	1,24,956</p>
				<p>ಎಸ್ಸಾರ್ ಗುಂಪು (ರೂಯಾ ಬ್ರದರ್ಸ್)	1,01,461</p>
				<p>ಆದಾನಿ ಗುಂಪು (ಗೌತಮ್ ಆದಾನಿ)	96,031</p>
				<p>ಜೆಪಿ ಗುಂಪು (ಮನೋಜ್ ಗೌರ್)	75,163</p>
				<p>ಜಿಎಮ್‍ಆರ್ ಗುಂಪು (ಜಿ.ಎಮ್.ರಾವ್ ಗುಂಪು)	47,976</p>
				<p>ಲ್ಯಾಂಕೋ ಗುಂಪು (ಮಧುಸೂಧನ್ ರಾವ್)	47,102</p>
				<p>ವಿಡಿಯೋಕಾನ್ ಗುಂಪು (ಎ.ಎನ್.ದೂತ್)	45,400</p>
				<p>ಜಿ ವಿ ಕೆ ಗುಂಪು (ಜಿ.ವಿ.ಕೃಷ್ಣ ರೆಡ್ಡಿ)	33,933</p>
				<p>ಮುಖೇಶ್ ಅಂಬಾನಿ (ರಿಲೆಯೆನ್ಸ್ ಇಂಡಸ್ರ್ಟೀಸ್)	1,87,070</p>
				<p>* ಮೂಲ: ದಿ ಹಿಂದು, ಮೇ, 08, 2016</p>  
			</div>
			<p>ಖಾಸಗೀಕರಣವೇನೂ ಬ್ಯಾಂಕಿಂಗ್ ಕ್ಷೇತ್ರಕ್ಕೆ ಸಂಜೀವಿನಿಯಾಗಲಾರದು.  ಇದಕ್ಕೆ ಪ್ರತಿಯಾಗಿ ಅವುಗಳ ನಿಯಂತ್ರಣ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಲಪಡಿಸಬೇಕು.  ಅವುಗಳ ಚಟುವಟಿಕೆಗಳ ಮೇಲ್ವಿಚಾರಣೆ ವ್ಯವಸ್ಥೆಗೆ ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಬೇಕು.  ಅವುಗಳ ಆಡಳಿತ ಮಂಡಳಿಗೆ ಹಣಕಾಸು ಶಿಸ್ತಿಗೆ ಹೆಸರಾದವರನ್ನು  ನೇಮಿಸಬೇಕು. ಸಾರ್ವಜನಿಕ ವಲಯದ ಬ್ಯಾಂಕುಗಳಲ್ಲಿ ರಾಜಕಾರಣಿಗಳ  ಹಸ್ತಕ್ಷೇಪವನ್ನು ತಡೆಯಲು ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಬೇಕು. ಬ್ಯಾಂಕುಗಳು  ಕೇವಲ ಲಾಭ ಮಾಡುವ ಸಂಸ್ಥೆಗಳು ಮಾತ್ರವಾಗಬಾರದು. ಅವು  ಸಾಮಾಜಿಕ ಸಂಸ್ಥೆಗಳಾಗಿಯೂ ಕೆಲಸ ಮಾಡಬೇಕು. ಬ್ಯಾಂಕುಗಳನ್ನು  ರಾಷ್ಟ್ರೀಕರಿಸಿದ 1969ರ ಸಂದರ್ಭದಲ್ಲಿ ‘ಸಾಮಾಜಿಕ ನಿಯಂತ್ರಣ’  ಅನ್ನುವ ಕ್ರಮವೊಂದಿತ್ತು. ಇಂದು ಅದು ಮರೆಯಾಗಿದೆ. ಆದರೆ ಅನೇಕ  ಕಾರಣಗಳಿಂದಾಗಿ ಖಾಸಗೀಕರಣ ಪ್ರಕ್ರಿಯೆಯ ಹೊಳಪು ಮಾಸುತ್ತಿದೆ.  ದೇಶದಲ್ಲಿ ಉದಾರೀಕರಣ ಪರ್ವದಲ್ಲಿ ಅಸಮಾನತೆ ಹೆಚ್ಚುತ್ತಿದೆ. ಅನೇಕ  ಅಧ್ಯಯನಗಳು ಇದನ್ನು ಖಚಿತಪಡಿಸುತ್ತಿವೆ. </p>
			<p>ನಮ್ಮ ದೇಶದಲ್ಲಿ 1950 ರಿಂದ 1990ರ ಅವಧಿಯಲ್ಲಿ  ಅಸಮಾನತೆಯು ಸ್ಥಿರವಾಗಿದ್ದುದು 1990ರ ನಂತರ ಅದು  ಉಲ್ಬಣಗೊಳ್ಳುತ್ತಿದೆ ಎಂಬ ಸಂಗತಿಗಳನ್ನು ಥಾಮಸ್ ಪಿಕೆಟಿ ಅಧ್ಯಯನ,  ಆಕ್ಸ್‍ಫಾಮ್ ವರದಿ, ವಿಶ್ವ ಅಸಮಾನತೆ ವರದಿ 2018 ಮುಂತಾದವು  ಬಹಿರಂಗ ಪಡಿಸಿವೆ. ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಖಾಸಗೀಕರಣದ ಬಗ್ಗೆ  ಮರುಚಿಂತಿಸಬೇಕಾಗಿದೆ. ಸಾರ್ವಜನಿಕ ವಲಯವನ್ನು ಬಲಪಡಿಸುವ  ಅಗತ್ಯವಿದೆ. ನಮ್ಮ ಆರ್ಥಿಕತೆಯ ಬೆನ್ನೆಲುಬು ಬ್ಯಾಂಕಿಂಗ್ ವ್ಯವಸ್ಥೆ.  ದೇಶದಲ್ಲಿ ಉಳಿತಾಯವನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವ-ಸಂಗ್ರಹಿಸುವ ಮತ್ತು  ವ್ಯಾಪಾರ, ವ್ಯವಹಾರ, ಉದ್ದಿಮೆಗಳು, ಶಿಕ್ಷಣ, ಸಾರಿಗೆ, ರಫ್ತು-ಆಮದು,  ಕಟ್ಟಡ ನಿರ್ಮಾಣ ಮುಂತಾದ ಕ್ಷೇತ್ರÀಗಳಿಗೆ ಸಾಲ ನೀಡುವ ಪ್ರಮುಖ  ಪರಿಣಾಮಕಾರಿ ಸಾಂಸ್ಥಿಕ ವ್ಯವಸ್ಥೆಯೆಂದರೆ ಬ್ಯಾಂಕುಗಳು. ಅವು  ಒಂದು ರೀತಿಯಲ್ಲಿ ಆರ್ಥಿಕತೆಯ ಜೀವನಾಡಿಯಿದ್ದಂತೆ. ಈಗ ಎರಡು  ಸಂಗತಿಗಳ ಬಗ್ಗೆ ತುರ್ತು ಗಮನ ನೀಡುವ ಅಗತ್ಯವಿದೆ. 1. ಸಾರ್ವಜನಿಕ  ವಲಯದ ಬ್ಯಾಂಕುಗಳ ಖಾಸಗೀಕರಣ ಯೋಚನೆಯನ್ನು ಕೈಬಿಡಬೇಕು.  2. ಅವುಗಳ ಆಡಳಿತ ವ್ಯವಸ್ಥೆಯನ್ನು ಬಲಪಡಿಸಬೇಕು. ಅಲ್ಲಿ ಹಣಕಾಸು  ಶಿಸ್ತನ್ನು ಪುನರ್‍ಸ್ಥಾಪಿಸಬೇಕು. ಅವು ಉದ್ದಿಮೆಗಾರರ ಖಾಸಗಿ  ಸಂಸ್ಥೆಗಳಂತೆ ಕೆಲಸ ಮಾಡುವುದನ್ನು ಬಿಟ್ಟು ಸಾರ್ವಜನಿಕ ಸಂಸ್ಥೆಗಳಾಗಿ  ಕೆಲಸ ಮಾಡುವಂತೆ ಅವುಗಳನ್ನು ಪುನರ್ ಸಂಘಟಿಸಬೇಕು. </p>
			<p><strong>* ಲೇಖಕರು ಸಮಾಜ ವಿಜ್ಞಾನಿ; ಮಾನವ ಅಭಿವೃದ್ಧಿ, ಬಜೆಟ್ ಅಧ್ಯಯನ,  ಲಿಂಗ ಸಂಬಂಧಗಳು ಮತ್ತು ವಚನ ಸಂಸ್ಕೃತಿ ಕುರಿತಂತೆ ಸಂಶೋಧನೆ  ನಡೆಸಿದ್ದಾರೆ ನಿವೃತ್ತಿ ನಂತರ ನಾಲ್ಕನೇ ರಾಜ್ಯ ಹಣಕಾಸು ಆಯೋಗದಲ್ಲಿ  ಸಮಾಲೋಚಕರು.</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samakalina.php'); ?>
	</div>
</div>
