<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<h1 class="title">ಕರ್ನಾಟಕ ಸರ್ಕಾರದ <br />ಹಣಕಾಸಿನ ಸ್ಥಿತಿಗತಿ</h1>
			<p class="description">ಇನ್ನಾದರೂ ಈ ಚರ್ಚೆ ಕರ್ನಾಟಕದ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳು, ಮಾಧ್ಯಮ ಹಾಗೂ ಅಧಿಕಾರ ವಲಯದಲ್ಲಿ ಮುಂದುವರೆಯಲಿ ಎಂಬುದು ನಮ್ಮ ಆಶಯ.</p>		
			<p>ಲಿಂಗಾಯಿತ ವೀರಶೈವ ವಿವಾದದ ಬಗ್ಗೆಯೋ ಅಥವಾ ಕನ್ನಡ ಬಾವುಟದ ಬಗ್ಗೆಯೋ ನಮ್ಮ ಮಾಧ್ಯಮಗಳು ರೀಮುಗಟ್ಟಲೆ ಬರೆದು ಚರ್ಚಿಸುತ್ತವೆ. ಯಾವ ರಾಜಕಾರಣಿ ಯಾವ ಕ್ಷೇತ್ರದಲ್ಲಿ ಹೇಗೆ ಗೆಲ್ಲುತ್ತಾನೆಂದು ನಾವು ದಿನಗಟ್ಟಲೇ ಟಿವಿ ಚರ್ಚೆಗಳಲ್ಲಿ ನೋಡಿದ್ದಿದೆ. ಕೇಂದ್ರ ಮತ್ತು ರಾಜ್ಯ ಸರ್ಕಾರಗಳ ಬಜೆಟ್ ಮಂಡನೆಯ ದಿನ ನಮ್ಮ ಮಾಧ್ಯಮಗಳು ಕಾಟಾಚಾರಕ್ಕೆ ನಾಲ್ವರನ್ನು ಕರೆದು ‘ಯಾರಿಗೆ ಸಿಹಿ ಯಾರಿಗೆ ಕಹಿ’ ಅಥವಾ ‘ಯಾವುದು ತುಟ್ಟಿ ಯಾವುದು ಅಗ್ಗ’ ಎಂದು ಹೇಳಿದ್ದಿರಬೇಕು. ಮಾರನೆಯ ದಿನ ನಮ್ಮ ದಿನಪತ್ರಿಕೆಗಳಲ್ಲಿ ಯಾವ ಮಠಕ್ಕೆ ಎಷ್ಟು ಹಣ ಮತ್ತು ಯಾವ ಕಲ್ಯಾಣ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಎಷ್ಟು ಬಿಡುಗಡೆಯೆಂದು ಬರೆದಿದ್ದಿದೆ. ಆದರೆ ನೀವು ಯಾವುದೇ ದಿನಪತ್ರಿಕೆ, ನಿಯತಕಾಲಿಕ ಅಥವಾ ಟೆಲಿವಿಷನ್ ಚಾನೆಲ್‍ಗಳಲ್ಲಿ ಕರ್ನಾಟಕದ ಆರ್ಥಿಕ ಸ್ಥಿತಿಗತಿಯ ಬಗ್ಗೆ ಗಂಭೀರ ಚರ್ಚೆಯನ್ನು ನೋಡಿರಲಿಕ್ಕಿಲ್ಲ. ಮಂಡಿಸಿದ ಬಜೆಟ್‍ನಲ್ಲಿರುವ ಘೋಷಣೆಗಳಿಂದ ಅನಾಯಾಸವಾಗಿ ಪ್ರಭಾವಿತರಾಗದೆ ಬಜೆಟ್ ಅಂಕಿಅಂಶಗಳ ಕೂಲಂಕಷ ವಿಶ್ಲೇಷಣೆಯನ್ನು ಮಾಡಿರಲಿಕ್ಕಿಲ್ಲ.</p>
<p>ಈ ಸಂಚಿಕೆಯಲ್ಲಿ ಇದನ್ನು ಮಾಡಹೊರಟಾಗ ನಮಗೂ ಆಶ್ಚರ್ಯ ಕಾದಿತ್ತು. ಕರ್ನಾಟಕದ ಹತ್ತಾರು ಸಂಶೋಧನಾ ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಹಾಗೂ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲಿ ನೂರಾರು ಅರ್ಥಶಾಸ್ತ್ರ ಅಧ್ಯಾಪಕರಿದ್ದರೂ ಈ ಸಂಚಿಕೆಯ ವಿಷಯದ ಬಗ್ಗೆ ಅಧಿಕಾರಯುತವಾಗಿ ಬರೆಯುವವರ ಕೊರತೆ ಕಾಡಿತ್ತು. ನಮ್ಮ ಸಂಪಾದಕೀಯ ಬಳಗದವರೆಲ್ಲರೂ ಸೇರಿ ವಿರಳ ವಿಷಯತಜ್ಞರ ಶೋಧನೆ ನಡೆಸಬೇಕಾಯ್ತು.</p>
<p>ನಮ್ಮ ರಾಜ್ಯದ ಹಣಕಾಸಿನ ಸ್ಥಿತಿಯ ಬಗ್ಗೆ ನಿಜಕ್ಕೂ ಅರಿಯಬೇಕಾದ ಅಗತ್ಯವಿದೆಯೇ ಎಂಬುದು ಇಲ್ಲಿನ ಪ್ರಶ್ನೆ. ವಿಧಾನಸೌಧದಲ್ಲಿ ಕುಳಿತ ರಾಜ್ಯ ಹಣಕಾಸು ಇಲಾಖೆಯ ನಾಲ್ಕಾರು ಮಂದಿ ಅನುಭವಪೂರ್ಣವಾಗಿ ರಾಜ್ಯದ ವಿತ್ತೀಯ ಆಗುಹೋಗುಗಳನ್ನು ನಿಭಾಯಿಸುತ್ತಾರೆ. ಇವರು ಸದುದ್ದೇಶದಿಂದ ನಮ್ಮ ಪರವಾಗಿ ಸಮಂಜಸ ನಿರ್ಣಯಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುವರೆಂದು ನಂಬೋಣ. ಆದರೂ ಈ ನಿರ್ಣಯಗಳನ್ನು ವಿಧಾನಸೌಧ ಮತ್ತು ಅಧಿಕಾರಶಾಹಿಯ ಹೊರಗೆ ಯಾರಾದರೂ ಅನುಭವಿ ಪರಿಣತರು ತೂಕ ಮಾಡಿ ನೋಡಲೇಬೇಕು. ರಾಜ್ಯದ ಆಡಳಿತದ ಮೇಲೆ ಅಗಾಧ ಪರಿಣಾಮ ಬೀರಬಲ್ಲ ಈ ವಿಷಯವನ್ನು ನಾಗರಿಕ ಸಮಾಜವಾಗಿ ವಿಶ್ಲೇಷಣೆಗೆ ಒಳಪಡಿಸಲೇಬೇಕು. ಸಾಮಾನ್ಯ ಜನರ ಮಟ್ಟದಲ್ಲಿ ಅಲ್ಲವಾದರೂ ಕಳಕಳಿಯುಳ್ಳ ವಿದ್ಯಾವಂತ ನಾಗರಿಕರ ಮಟ್ಟದಲ್ಲಿಯಾದರೂ ರಾಜ್ಯದ ಹಣಕಾಸಿನ ಸ್ಥಿತಿಗತಿಗಳು ಚರ್ಚೆಯಾಗಲೇಬೇಕು. ಸರಿತಪ್ಪುಗಳ ವಿಮರ್ಶೆ ಮತ್ತು ಆದಾಯವೆಚ್ಚಗಳ ಪರಾಮರ್ಶೆ ಆಗುತ್ತಿರಬೇಕು. ಆಳುವವರಿಗೆ ಸರಿಯಾದ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲಾದರೂ ಈ ವಿಷಯವನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಬೇಕಲ್ಲವೇ?</p>
<p>ಹಾಗಾಗಿ ಈ ಚರ್ಚೆಯನ್ನು ಸಮಾಜಮುಖಿಯ ಚಿಂತನಶೀಲ ಬಳಗ ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
