<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಫೆಬ್ರವರಿ ೨೦೧೮</p>
			<h1 class="title">‘ನಿಮ್ಮ ದನದ ಬಾಲ ನೀವೇ ಇಟ್ಟುಕೊಳ್ಳಿ’ </h1>
			<h2 class="author">&#x2014; ಡಾ.ಕಿರಣ್ ಎಂ.ಗಾಜನೂರು </h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0015a.jpg" /></figure>
			<p>ಜಿಗ್ನೇಶ್ ಮೇವಾನಿ &#x2014; ಹೊಸ ಭರವಸೆ ಮೂಡಿಸುತ್ತಿರುವ ರಾಜಕೀಯ ನಾಯಕ. ಸತ್ತ ದನದ ಚರ್ಮ ಸುಲಿಯುತ್ತಿದ್ದ ಗುಜರಾತ್ ದಲಿತರ ಮೇಲೆ ಸೌರಾಷ್ಟ್ರ ಪ್ರಾಂತ್ಯದ ಉನಾ ಗ್ರಾಮದಲ್ಲಿ ನಡೆದ ಮಾರಣಾಂತಿಕ ಹಲ್ಲೆಯಿಂದ ಹುಟ್ಟಿದ ತಳಸಮುದಾಯದ ಆಕ್ರೋಶವನ್ನು ಉನಾ ಚಳವಳಿಯಾಗಿ ರೂಪಿಸಿ ಒಟ್ಟು ದಲಿತ ಹೋರಾಟಕ್ಕೆ ವಿಭಿನ್ನ ನೆಲೆಗಟ್ಟನ್ನು ಒದಗಿಸಿದ ಯುವ ನಾಯಕ. </p>
			<p>ಈ ಸಮಾಜದ ಸಹಜ ಬದುಕಿನೊಂದಿಗೆ ಯಾವ ಅರ್ಥದಲ್ಲಿಯೂ ಹೊಂದಿಕೆಯಾಗದ ‘ಹಿಂದೂತ್ವವಾದಿಗಳು’ ಮುಂದಿಡುವ ಬೃಹತ್ ಕಥನಗಳನ್ನು ಒಡೆದು ಹಾಕಿದ ಕೀರ್ತಿ ಜಿಗ್ನೇಶ್ ಮೇವಾನಿಗೆ ಸಲ್ಲುತ್ತದೆ. ಈ ಯುವನಾಯಕ ಹುಟ್ಟಿದ್ದು ಡಿಸೆಂಬರ್ 11, 1982. ಬಿ.ಎ. ಪದವಿ, ಪತ್ರಿಕೋಧ್ಯಮದಲ್ಲಿ ಡಿಪ್ಲೋಮಾ ಮತ್ತು ಕಾನೂನು ಪದವಿ ಪಡೆದಿರುವ ಮೇವಾನಿ ಪತ್ರಕರ್ತನಾಗಿಯೂ ಕೆಲಸ ಮಾಡಿದ್ದಾರೆ.</p>
			<p>ಉನಾ ಘಟನೆಯ ನಂತರ ಹುಟ್ಟಿದ ಆಕ್ರೋಶವನ್ನು ಸಮರ್ಥವಾಗಿ ಕ್ರೋಢೀಕರಿಸಿಕೊಂಡು ‘ನಿಮ್ಮ ದನದ ಬಾಲ ನೀವೇ ಇಟ್ಟುಕೊಳ್ಳಿ, ನಮಗೆ ನಮ್ಮ ಭೂಮಿ ಕೊಡಿ’ ಎಂಬ ಘೋಷವಾಕ್ಯದೊಂದಿಗೆ ಹೋರಾಟ ಕಟ್ಟಿದ ಈ ಯುವಕ. ದೇಶದ ದಲಿತ ಚಳವಳಿ ತನ್ನ ಹೋರಾಟಕ್ಕೆ ರೂಪಿಸಿಕೊಂಡಿದ್ದ ತಾತ್ವಿಕತೆಯಲ್ಲಿನ ಸಾಂಪ್ರದಾಯಿಕ ನೋಟಕ್ರಮ ಮತ್ತು ಅದರಿಂದ ಹುಟ್ಟಿದ ಅಸ್ಪಷ್ಟತೆಯ ಕಾರಣಕ್ಕೆ ಸೊರಗಿದಂತೆ ಕಾಣುತ್ತಿದ್ದ ಹೊತ್ತಿನಲ್ಲಿ ಜಿಗ್ನೇಶ್ ಉದಯಿಸಿದ. ಉನಾ ಹೋರಾಟದ ಭಾಗವಾಗಿ ಹೊರಡಿಸಿದ ‘ದನದ ಬಾಲ ನೀವೇ ಇಟ್ಟುಕೊಳ್ಳಿ, ನಮಗೆ ನಮ್ಮ ಭೂಮಿ ಕೊಡಿ’ ಘೋಷಣೆ ದಲಿತ ಚಳವಳಿಯ ಪಾಲಿಗೆ ಹೊಸ ಆಶಾವಾದ ಹುಟ್ಟುಹಾಕಿತ್ತು.</p>
			<p>ಈ ಘೋಷಣೆ ಏಕಕಾಲದಲ್ಲಿ ಈ ನೆಲದ ತಳಸಮುದಾಯಗಳನ್ನು ಜಾತಿ ಮತ್ತು ವರ್ಗ ಎರಡೂ ಅರ್ಥದಲ್ಲಿ ಶೋಷಿಸುತ್ತಿದ್ದ ಜನರಿಗೆ ನುಂಗಲಾರದ ತುತ್ತಾಗಿತ್ತು. ‘ನಿಮ್ಮ ದನದ ಬಾಲವನ್ನು ನೀವೇ ಇಟ್ಟುಕೊಳ್ಳಿ’ ಎಂಬುದು ಜಾತಿಯಾಗಿ ದಲಿತರ ಕುರಿತ ಸಾಂಪ್ರದಾಯಿಕ ಲೋಕದೃಷ್ಟಿಯನ್ನು ನಿರಾಕರಿಸುತ್ತದೆ. ‘ನಮ್ಮ ಭೂಮಿ ನಮಗೆ ಕೊಡಿ’ ಎಂಬ ಘೋಷಣೆ ಒಂದು ವರ್ಗವಾಗಿ ಸಂಪನ್ಮೂಲ ಹಂಚಿಕೆಯಲ್ಲಿನ ಅಸಮಾನತೆಯ ಪ್ರಶ್ನೆಯನ್ನು ಮುಂಚೂಣಿಗೆ ತಂದಿತು. ಒಂದು ಅರ್ಥದಲ್ಲಿ ಈ ನೋಟಕ್ರಮ ಚಾರಿತ್ರಿಕವಾಗಿ ಸೃಷ್ಟಿಯಾದ ತಳವರ್ಗಗಳ ಸಮಸ್ಯೆಯನ್ನು ಸರಿಯಾಗಿ ಹಿಡಿದಿಟ್ಟುಕೊಳ್ಳಲು ಶಕ್ತವಾಗಿತ್ತು. ಆ ಕಾರಣಕ್ಕೆ ಗುಜರಾತಿನ ದಲಿತರು ಬೀದಿಗಿಳಿದು ತಮ್ಮ ಕುರಿತ ಜಾತಿ ಪ್ರಧಾನ ಸಮಾಜದ ಸಾಂಪ್ರದಾಯಿಕ ನೋಟಕ್ರಮವನ್ನು ಧಿಕ್ಕರಿಸಿ ಸತ್ತ ದನದ ದೇಹಗಳನ್ನು ವಿಲೇವಾರಿ ಮಾಡುವುದನ್ನು ನಿಲ್ಲಿಸಿಬಿಟ್ಟರು. ಇದು ಕೇವಲ ವೃತ್ತಿ ನಿಲ್ಲಿಸುವ ಸಂಗತಿ ಮಾತ್ರ ಆಗಿರಲಿಲ್ಲ; ತಮ್ಮ ಬಗ್ಗೆ ಸಮಾಜಕ್ಕೆ ಇದ್ದ ಅಮಾನುಷವಾದ ಕೀಳು ನೋಟಕ್ರಮವನ್ನು ಪ್ರಶ್ನಿಸುವ ಚೈತನ್ಯಕ್ಕೆ ಕಾರಣವಾಯ್ತು. ಆ ಚಳವಳಿಯನ್ನು ಇಷ್ಟು ಸ್ಪಷ್ಟವಾಗಿ ರೂಪಿಸಿದ್ದು ಜೀಗ್ನೇಶ್ ಮೇವಾನಿಗೆ ಇದ್ದ ಚಾರಿತ್ರಿಕ ಅರಿವು. </p>
			<p>ಈ ಎಲ್ಲಾ ಹೋರಾಟದ ಪರಿಣಾಮವಾಗಿ ಜಿಗ್ನೇಶ್ ಮೇವಾನಿ ಗುಜರಾತಿನ ವಡಗಾವ್ ಕ್ಷೇತ್ರದಿಂದ ಸ್ವತಂತ್ರ ಅಭ್ಯರ್ಥಿಯಾಗಿ ವಿಧಾನಸಭೆಗೆ ಆಯ್ಕೆಯಾಗಿದ್ದಾರೆ. ಆ ಕ್ಷೇತ್ರದಲ್ಲಿ ಕಾಂಗ್ರೆಸ್ ಜೀಗ್ನೇಶ್‍ರನ್ನು ಬೆಂಬಲಿಸಿದ್ದರೆ ದಲಿತ ಅಸ್ಮಿತೆಯ ಮಾಯಾವತಿಯವರ ಬಿಎಸ್ಪಿ ಜೀಗ್ನೇಶ್ ವಿರುದ್ಧ ತನ್ನ ಅಭ್ಯರ್ಥಿಯನ್ನು ನಿಲ್ಲಿಸಿತ್ತು. ಈ ಒಟ್ಟು ಬೆಳವಣಿಗೆ ಭಾರತದಲ್ಲಿನ ದಲಿತ ರಾಜಕೀಯದ ಕುರಿತು ಹಲವಾರು ಒಳನೋಟಗಳನ್ನು ನೀಡುತ್ತಿದೆ. </p>
			<p>ಜಿಗ್ನೇಶ್ ಯಾವುದೇ ಪಕ್ಷ ಸೇರದೆ, ಎಲ್ಲರ ಬೆಂಬಲ ಕೋರಿ, ಸ್ವತಂತ್ರವಾಗಿ ಸ್ಪರ್ಧಿಸಿದ ಮಾದರಿ ಭಾರತದ ತಳವರ್ಗಗಳ ಚಳವಳಿಗಳ ಪಾಲಿಗೆ ಹೊಸ ಭರವಸೆಯೇ ಸರಿ. ಜಾತಿ/ವರ್ಗ ಪ್ರಜ್ಞೆ ಮತ್ತು ಊಳಿಗಮಾನ್ಯ ಮೌಲ್ಯಗಳಿಂದ ಪ್ರಬಲವಾಗಿರುವ ಬಹುತೇಕ ರಾಷ್ಟ್ರೀಯ ಪಕ್ಷಗಳಿಗೆ ‘ದಲಿತ ಅಸ್ಮಿತೆಯ’ ಶಕ್ತಿಯನ್ನು ಹೀಗೂ ತೋರಿಸಬಹುದೆಂಬ ಹೊಸ ಲೋಕದೃಷ್ಟಿ ಸಾಧ್ಯವಾಗಿದೆ. ವ್ಯಕ್ತಿಗತ ವಿಜಯದ ಆಚೆಗೆ ಸಾಮುದಾಯಗಳ ಸಂಘಟನೆಯ ದೃಷ್ಟಿಯಿಂದ ಈ ತಂತ್ರ ಯಾವ ಪರಿಣಾಮ ಬೀರುತ್ತದೆ ಎಂಬುದನ್ನು ಕಾದು ನೋಡಬೇಕಿದೆ. </p>
			<p>ಭಾರತದ ಕೆಲವು ನಿರ್ದಿಷ್ಟ ಮಾಧ್ಯಮಗಳ ಪಾಲಿಗೆ ಮೇವಾನಿಯ ವಿಜಯ ಒಂದು ಆಶ್ಚರ್ಯದಂತೆ, ಅನರ್ಹ ವಿಜಯದಂತೆ ಭಾಸವಾಗುತ್ತಿದೆ. ವಿಧಾನಸಭೆಗೆ ಆಯ್ಕೆಯಾದ ದಿನದಿಂದ ನಿರಂತರವಾದ ಅಕ್ಷರದಾಳಿಯನ್ನು ಜಿಗ್ನೇಶ್ ಮೇಲೆ ಮಾಡಲಾಗುತ್ತಿದೆ. ಇದಕ್ಕೆ ಕಾರಣ, ಉನಾ ಹೋರಾಟದ ಮೂಲಕ ಜೀಗ್ನೇಶ್ ಕಟ್ಟಿದ ದಲಿತ ಹೋರಾಟದ ತಾತ್ವಿಕತೆ. ಒಂದು ವೇಳೆ ಆ ತಾತ್ವಿಕತೆ ದೇಶದ ತುಂಬಾ ಹಬ್ಬಿಬಿಟ್ಟರೆ ಎಂಬ ಅತಂಕ ಅವರನ್ನು ಕಾಡುತ್ತಿದೆ. ಆ ಕಾರಣಕ್ಕೆ ಅವರು ಜಿಗ್ನೇಶ್ ಅವರನ್ನು ಅನೈತಿಕಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಿದ್ದಾರೆ. ಆದರೆ ಈ ನೆಲದ ಶೋಷಣೆಯ ಚಾರಿತ್ರಿಕ ಬೆಳವಣಿಗೆ, ಬದಲಾದ ಶೋಷಣೆಯ ಮಾದರಿಗಳ ಕುರಿತು ಸ್ಪಷ್ಟತೆ ಇರುವ ಮೇವಾನಿ ಖಂಡಿತ ಈ ಹುಸಿ ಚಕ್ರವ್ಯೂಹ ಭೇದಿಸಲು ಶಕ್ತ. </p>
			<div class="inlay">
				<h3>ಹಲವರ ಅಪಸ್ವರ! </h3>
				<p>ಜಿಗ್ನೇಶ್ ಮೇವಾನಿ ದಲಿತ ಚಳವಳಿಯ ನೇತಾರ ಎಂದು ಬಿಂಬಿಸುವುದನ್ನು ಟೀಕಿಸುವವರೂ ಸಾಕಷ್ಟು ಜನರಿದ್ದಾರೆ. ಉನಾದಲ್ಲಿ ನಡೆದ ದಲಿತರ ಮೇಲಿನ ದೌರ್ಜನ್ಯದ ವಿರುದ್ಧ ಹೋರಾಡಿದ್ದರ ಹೊರತಾಗಿ ದಲಿತ ಚಳವಳಿಗೆ ಮೇವಾನಿಯ ಕೊಡುಗೆಯನ್ನು ಇವರು ಪ್ರಶ್ನಿಸಿದ್ದಾರೆ. ವೈಚಾರಿಕ ಹಾಗೂ ಸೈದ್ಧಾಂತಿಕ ಹಿನ್ನೆಲೆಯ ಕೊರತೆ ಮತ್ತು ಅಂಬೇಡ್ಕರ್ ವಿಚಾರಧಾರೆಯನ್ನು ಪ್ರತಿನಿಧಿಸುವ ಬೌದ್ಧಿಕತೆ ಇಲ್ಲದಿರುವ ಆರೋಪವನ್ನೂ ಮಾಡಲಾಗಿದೆ. </p>
				<p>ನಿಜಕ್ಕೂ ಗುಜರಾತಿನಲ್ಲಿ ನರೇಂದ್ರ ಮೋದಿ ಹಾಗೂ ಅಲ್ಲಿನ ಆಡಳಿತ ಪಕ್ಷದ ವಿರುದ್ಧ ಈ ಯುವಕ ಸಮರ್ಥ ನೇತಾರನಾಗಿ ನಿಲ್ಲುವ ಬಗ್ಗೆ ಅನುಮಾನ ವ್ಯಕ್ತವಾಗಿದೆ. ಗುಜರಾತಿನ ಹಾಗೂ ಗುಜರಾತಿ ದಲಿತರ ನೈಜ ಸಮಸ್ಯೆಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುವ ಮೇವಾನಿಯವರ ಅನುಭವ ಪ್ರಪಂಚದ ಸೀಮಿತ ಗಡಿಗಳನ್ನೂ ಗುರುತಿಸಲಾಗಿದೆ. ಗುಜರಾತಿನಲ್ಲಿ ದಲಿತ ಚಳವಳಿಯ ಮುಖಂಡತ್ವ ವಹಿಸುವ ಬದಲು ವ್ಯವಸ್ಥೆಯ ಜೊತೆ ರಾಜಿ ಮಾಡಿಕೊಂಡು ಶಾಸಕನಾಗುವ ಆಮಿಷಕ್ಕೆ ಬಲಿಯಾದ ಮೇವಾನಿಯವರ ಅಲ್ಪತೃಪ್ತಿಗೆ ಹಲವು ದಲಿತ ಚಿಂತಕರು ನಿರಾಸೆ ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ. </p>
				<p class="text-right">–ಮಹೇಶ</p>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samakalina.php'); ?>
	</div>
</div>
