<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಡಿಸೆಂಬರ್ ೨೦೧೭</p>
			<h1 class="title">ಕೆಂಪು ಗಣಿಗಳ ಸುತ್ತ ನೀಲಕುರಿಂಜಿ ಉತ್ಸವ</h1>
			<h2 class="author">ಸಮದ್ ಕೊಟ್ಟೂರು</h2>
			<p class="description">ಪಶ್ಚಿಮ ಘಟ್ಟದ ವಿದ್ಯಮಾನ ಬಯಲು ಸೀಮೆಯಲ್ಲಿ ಕಾಣಿಸಿದ ವಿಸ್ಮಯ</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0052a.jpg" /></figure>
			<p>ಇತ್ತೀಚೆಗೆ ಸಂಡೂರಿನ ಗಣಿ ಗುಡ್ಡಗಳ ಇಳಿಜಾರಿನಲ್ಲಿ ಇದ್ದಕ್ಕಿದ್ದಂತೆ ಬುರಬುರನೆ ಎದ್ದುನಿಂತು, ಫಳಫಳನೆ ಹೊಳೆಯ ತೊಡಗಿದ ಸಾವಿರಾರು ನೀಲಕುರಿಂಜಿ ಹೂಗಳು ನಮ್ಮೆಲ್ಲರನ್ನು ಮೂಕ ವಿಸ್ಮಿತರ ನ್ನಾಗಿ ಮಾಡಿವೆ. ಪಶ್ಚಿಮಘಟ್ಟದ ಆಯ್ದ ಭಾಗಗಳಲ್ಲಿ ಹನ್ನೆರಡು ವರ್ಷಕ್ಕೊಮ್ಮೆ ಅರಳುವ ನೀಲಕುರಿಂಜಿ (Strobilanthes kunthianus) ಎಂಬ ಪೊದೆಸಸ್ಯ, ಬಯಲು ಸೀಮೆಯ ಸಂಡೂರಿನಲ್ಲಿ ಹೇರಳವಾಗಿ ಬೆಳೆದು ನಿಂತಿರು ವುದು ನಿಜಕ್ಕೂ ಅಪರೂಪದ ವಿದ್ಯಾಮಾನ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0052b.jpg" /></figure>
			<p>ಸಾಮಾನ್ಯವಾಗಿ ಎರಡರಿಂದ ಮೂರು ಅಡಿ ಎತ್ತರ ಬೆಳೆಯುವ ಈ ಸಸ್ಯ ತೆಳುವಾಗಿದ್ದು, ಗಾಢ ಹಸಿರು ಅಂಡಾಕಾರದ ಎಲೆಗಳು ಬುಡದಲ್ಲಿ ಅಗಲವಾಗಿದ್ದು, ತುದಿಯಲ್ಲಿ ಚೂಪಾಗಿವೆ. ರೋಮರಹಿತ ಎಲೆಯ ಅಂಚು ಗರಗಸದಂತಿದೆ. ಕಾಂಡ ಮತ್ತು ಎಲೆಗಳ ಬುಡದಿಂದ ಹುಟ್ಟುವ ಹೂವುಗಳು ಬಿಳಿ, ಕಡುನೀಲಿ ಅಥವಾ ನಸುಗೆಂಪುನೀಲಿ ಮಿಶ್ರಿತವಾಗಿದ್ದು, ಮೋಹಕ ಪರಿಮಳವನ್ನು ಹೊಮ್ಮಿಸುತ್ತವೆ. ಒಂದೊಂದು ಗಿಡದಲ್ಲಿ 30&#x2014;50 ಹೂಗಳು ಅರಳಿ ಅಲಂಕಾರಿಕ ಹೂಗಳನ್ನು ಜೋಡಿಸಿದ್ದಾರೇನೋ ಎಂಬಂತೆ ತೋರುತ್ತವೆ. ಹೂಗಳು ಒಂದೆರಡು ದಿನ ಅರಳಿ ನಂತರ ಉದುರುತ್ತವೆ. ಒಂದೇ ಪುಷ್ಪಪಾತ್ರೆಯಿಂದ ಮೊಗ್ಗುಗಳು ಒಂದರ ನಂತರ ಒಂದರಂತೆ ಅರಳುತ್ತಲೇ ಇರುತ್ತವೆ.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0053a.jpg" /></figure>
			<p>ಈ ಗಿಡ ತನ್ನ ಸಂತಾನೋತ್ಪತ್ತಿಗಾಗಿ ಅದೆಂತಹ ತಂತ್ರ ಹೆಣೆದಿದೆ ನೋಡಿ: ಕುರಿಂಜಿ ಗಿಡ ತನ್ನೊಡಲಲ್ಲಿ ಅರಳಿದ ಹೂಗಳಿಂದ ಮಕರಂದ ಹೀರಲು ಬರುವ ಜೇನ್ನೊಣಗಳ ಬೆನ್ನಮೇಲೆ ಪರಾಗರೇಣುಗಳನ್ನು ಅಂಟಿಸುತ್ತದೆ. ಹೀಗೆ ಪರಾಗರೇಣು ಅಂಟಿಸಿಕೊಂಡ ದುಂಬಿ ಮತ್ತೊಂದು ಹೂವಿನ ಒಳಹೊಕ್ಕಾಗ ಅಲ್ಲಿನ ಅಂಡಾಶಯಕ್ಕೆ ಸ್ಪರ್ಶಿಸಿ ಅದನ್ನು ಫಲಿತಗೊಳಿಸುತ್ತದೆ. ಈ ದುಂಬಿಗೆ ಮಾತ್ರ ಈ ರೀತಿ ಪರಾಗಸ್ಪರ್ಶ ಮಾಡಿಸಲು ಸಾಧ್ಯ. ದುಂಬಿ ಇಲ್ಲದೇ ಹೋದರೆ ನೀಲಕುರಿಂಜಿ ಸಂತತಿಗೆ ಅಂತ್ಯವೇ ಗತಿ. ಕೆಲವು ವಾರ ಮಾತ್ರ ನಡೆವ ಈ ಹೂಜಾತ್ರೆ ಮುಗಿದು ಬೀಜ ಬಲಿತ ಕೂಡಲೇ ಈ ಗಿಡವೂ ಸಾಯುತ್ತದೆ. ಇದರಲ್ಲೇನೂ ವಿಶೇಷವಿಲ್ಲ. ಆದರೆ ಈ ಹೂಜಾತ್ರೆ ಮತ್ತೆ ನೋಡಲು ಸಿಗುವುದು ಹನ್ನೆರಡು ವರ್ಷಗಳ ನಂತರವಷ್ಟೇ ಎಂಬುದು ಬೆರಗಿನ ಸಂಗತಿ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0053b.jpg" /></figure>
			<p>ಈ ನೀಲಕುರಿಂಜಿ ಗಿಡದ ಸ್ವಭಾವವೇ ಹಾಗೆ. ಪ್ರಪಂಚದಲ್ಲಿ 150ಕ್ಕೂ ಹೆಚ್ಚು ಹಾಗೂ ಭಾರತದಲ್ಲಿ ನಲವತ್ತಾರು ನೀಲಕುರಿಂಜಿ ಪ್ರಬೇಧ ಗಳಿವೆ. ಒಂದೊಂದು ಪ್ರಬೇಧವೂ 3 ರಿಂದ 16 ವರ್ಷಗಳಿಗೊಮ್ಮೆ ಮಾತ್ರ ಸಾಮೂಹಿಕವಾಗಿ ಹೂವನ್ನು ಬಿಡುತ್ತವೆ. ಹೂವು ಅರಳಿದ ವರ್ಷವೇ ಆ ಗಿಡದ ಸಾವೂ ಸನ್ನಿಹಿತ. ಈ ವಿದ್ಯಾಮಾನವನ್ನು ಬಿದಿರಿನಲ್ಲೂ ಕಾಣಬಹುದು. ಜೀವನದಲ್ಲಿ ಒಮ್ಮೆ ಮಾತ್ರ ಹೂವರಳಿಸಿ ಬೀಜ ಬಿಟ್ಟರೆ ಅಲ್ಲಿಗೆ ಬಿದಿರಿನ ಜೀವನ ಮುಗಿದಂತೆ. ಇಂತಹ ವಿದ್ಯಾಮಾನಕ್ಕೆ ಮಾಸ್ಟಿಂಗ್ ಎಂದು ಕರೆಯುತ್ತಾರೆ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0054a.jpg" /></figure>
			<p>ಸಮುದ್ರ ಮಟ್ಟದಿಂದ ಸಾವಿರ ಮೀಟರ್‍ಗಿಂತ ಎತ್ತರದಲ್ಲಿರುವ ಬೆಟ್ಟಗಳ ಇಳಿಜಾರಿನಲ್ಲಿ 12 ವರ್ಷಕ್ಕೊಮ್ಮೆ ಸ್ಟ್ರೋಬಿಲಾಂತಸ್ ಕುಂತಿಯಾನಾ ಪ್ರಬೇಧದ ನೀಲಕುರಿಂಜಿ ಬೆಳೆಯುತ್ತದೆ. ಮಧುಮಲೈ, ಮನ್ನಾರ್, ಪಾಲ್ಘಾಟ್ ಮುಂತಾದ ಪರ್ವತಶ್ರೇಣಿಗಳ ಶೋಲಾ ಕಾಡುಗಳ ಮಧ್ಯೆ ಇರುವ ಇಳಿಜಾರಿನ ಹುಲ್ಲುಗಾವಲಿನ ತುಂಬಾ ನೀಲಕುರಿಂಜಿ ಹೂವು ಅರಳಿದಾಗ ಇಡೀ ಪರ್ವತಶ್ರೇಣಿ ಕಡುನೀಲಿ ಬಣ್ಣಕ್ಕೆ ತಿರುಗುತ್ತದೆ. ಆದ್ದರಿಂದಲೇ ಅವುಗಳಗಳಿಗೆ ನೀಲಗಿರಿ ಬೆಟ್ಟಗಳು ಎಂಬ ಹೆಸರು ಬಂದಿರುವುದು. ಕಳೆದ ವರ್ಷ ಮೂಡಿಗೆರೆ ಹಾಗೂ ಪಶ್ಚಿಮಘಟ್ಟಗಳಲ್ಲಿ ನೀಲಕುರಿಂಜಿ ಅರಳಿತ್ತು. ಈ ವರ್ಷ ಪಶ್ಚಿಮ ಘಟ್ಟದ ಕೆಲವು ಭಾಗ ಹಾಗೂ ಸಂಡೂರಿನ ಸ್ಕಂದ ಪರ್ವತಗಳಲ್ಲಿ ಅರಳಿರುವುದು ವಿಶೇಷ. ಮುಂದಿನ ವರ್ಷ ನೀಲಗಿರಿ ಪ್ರದೇಶದಲ್ಲೇ ನೀಲಕುರಿಂಜಿ ಅರಳಲಿದೆ.</p>
			<figure class="text-center"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0054b.jpg" /></figure>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
