<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<h1 class="title">ಕರುನಾಡ ಕದನ</h1>
			<h2 class="author">ಬಾಲಚಂದ್ರ ಬಿ.ಎನ್.</h2>
			 <h3>ದೃಶ್ಯ 1 ಸಮರತಂತ್ರ ನಿಪುಣ ಗೌಡೇಂದ್ರ</h3>
<p>ಅಪ್ಪಾಜಿ ಸಮರಸಿಂಹ ಗೌಡೇಂದ್ರರು ಕಮಲನಾಭಪುರದ ಅರಮನೆಯ ವಿಶ್ರಾಂತಿ ಕೋಣೆಯೊಳಗೆ ಕುಳಿತಿದ್ದರು. ಪಕ್ಕದಲ್ಲೇ ರಾಜಮಾತೆ ಚಿನ್ನಮ್ಮ ಉಪ್ಪೆಸರಿಗೆ ಸೊಪ್ಪು ಬಿಡಿಸುತ್ತಿದ್ದರು. ಹೊರಗೆ ವಂಧಿಮಾಗಧರ ಪರಾಕು, ಕಹಳೆಯ ದನಿ ಕೇಳಿಬಂತು? ಹಿಂದೆಯೇ ಕುಮಾರ ಕಂಠೀರವ ಗಂಭೀರವಾಗಿ ಪ್ರವೇಶಿಸಿದ.</p>
<p>‘ಅಪ್ಪಾಜಿಯವರಿಗೆ ಜಯವಾಗಲಿ.’</p>
<p>‘ಹೇಳು ಕಂದಾ...’</p>
<p>‘ಅಪ್ಪಾಜಿ.., ಭಾರತದೆಲ್ಲೆಡೆ ನಿರಾತಂಕವಾಗಿ ವಿಹರಿಸುತ್ತಿದ್ದ ಅಶ್ವಮೇಧದ ಕುದುರೆಯನ್ನು ಕಟ್ಟಿಹಾಕಿದ್ದೇನೆ.’</p>
<p>‘ಸುದ್ದಿ ತಿಳಿಯಿತು ಮಗೂ, ಈಗಷ್ಟೇ ದೆಹಲಿ ರಾಜಮಾತೆ ಸಾನಿಯಾದೇವಿಯವರೊಡನೆ ಮಾತನಾಡಿದೆ. ಇದ್ದರೆ ಅಂತ ಮಗ ಇರಬೇಕು. ನನ್ನ ಕರ್ಮ ನೋಡಿ ಎಂದು ಕಣ್ಣಲ್ಲಿ ನೀರು ಹಾಕಿಕೊಂಡರು.’</p>
<p>‘ನೋಡಿದಿಯಾ ದೇವಿ ನಮ್ಮ ಕಂಠೀರವನ ಪ್ರತಾಪ?’ ಎಂದು ಎದೆ ತಟ್ಟಿಕೊಂಡರು.</p>
<p>‘ಅಯ್ಯೋ...! ಎಷ್ಟೇಯಾದ್ರೂ ನಾನಿಟ್ಟ ಮುದ್ದೆಸೊಪ್ಪಿನ ಪ್ರಭಾವ’ ಅಂತ ಚಿನ್ನಮ್ಮ ಬೀಗಿದರು.</p>
<p>‘ಮತ್ತೆ ಇನ್ನೊಬ್ಬ ಯಾಕೆ ಹಂಗೆ?’ ಅಂತ ಗಂಟಲವರೆಗೂ ಬಂದ ಪ್ರಶ್ನೆಯನ್ನು ಗೌಡೇಂದ್ರರು ನುಂಗಿಕೊಂಡರು.</p>
<p>‘ಈಗೇನು ಮಾಡೋಣ ಅಪ್ಪಾಜಿ...’</p>
<p>‘ನಮ್ಮ ಕಡೆ ಮಾಂಡಲೀಕರೆಷ್ಟು ಜನ?’</p>
<p>‘ನಾವು ಮೂವತ್ತೆಂಟು.’</p>
<p>‘ಶತ್ರುಗಳ ಕಡೆ?’</p>
<p>‘ಒಬ್ಬರು ನೂರ ನಾಲ್ಕು, ಮತ್ತೊಬ್ಬರು ಎಪ್ಪತ್ತೆಂಟು’</p>
<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0078a.jpg" /></figure>
<p>ಗೌಡೇಂದ್ರರು ಚಿಂತಾಕುಲಿತರಾದರು.</p>
<p>‘ಶತ್ರುವಿನ ಶತ್ರು ಮಿತ್ರ. ಎಪ್ಪತ್ತೆಂಟು ಜನರಿರುವ ಪಡೆಯು ನಮ್ಮ ಸಂಧಿಯನ್ನು ಆಶ್ರಯಿಸಿ ಬಂದಿದೆ. ಆದರೂ ವಿರೋಧಿ ಪಡೆಗಳನ್ನು ನಂಬಲಾಗದು. ಯಜ್ಞಾಶ್ವ ಹುಶಾರು...’</p>
<p>‘ಅದಕ್ಕೇನೂ ಭಯವಿಲ್ಲ ಅಪ್ಪಾಜಿ... ನಮ್ಮ ಸರದಾರರಾಗಲೇ ಪಡೆಯನ್ನು ದೂರದೇಶಗಳ ಅಭೇಧ್ಯ ಕೋಟೆಗಳಿಗೆ ಸಾಗಿಸಲು ಸಿದ್ಧತೆ ಮಾಡಿದ್ದಾರೆ, ಚತುರಂಗಬಲದೊಡನೆ. ತಲೆಗೆ ನೂರು ಕೋಟಿ ವರಹಗಳ ಆಮಿಷ ಒಡ್ಡಿದ್ದಾರೆ. ಇನ್ನೂ ಹೆಚ್ಚಿನ ಬೆಲೆ ಕುದುರಬಹುದು.’</p>
<p>ಗೌಡೇಂದ್ರರು ಹೆಮ್ಮೆಯಿಂದ ಬೀಗಿದರು. ಚಪ್ಪಾಳೆ ತಟ್ಟಿ ಸೇವಕರನ್ನು ಕರೆದು, ‘ರಾಜ್ಯದ ಮುಖ್ಯ ದೇವಾಲಯಗಳಲ್ಲಿ ಪೂಜೆಗೆ ಏರ್ಪಾಡಾಗಲಿ. ಅರಮನೆಯಲ್ಲಿ ಶತ್ರುಸಂಹಾರಯಾಗ, ಚುನಾವಣಾಜಿದ್ಯಾಗಗಳಿಗೆ ಪುರೋಹಿತರಿಗೆ ಬರಹೇಳಿ. ಹಾಗೆಯೇ ಪುರೋಹಿತಶಾಹಿ ಕೋಮುವಾದಿಗಳನ್ನು ದೂರವಿಡಲು ಈ ನಡೆ ಅನಿವಾರ್ಯ ಎಂದು ಪತ್ರಿಕಾ ಹೇಳಿಕೆ ಬಿಡುಗಡೆ ಮಾಡಿ’ ಎಂದು ಕಟ್ಟಾಜ್ಞೆಯಿತ್ತರು.</p>
<p>ಅವರತ್ತ ಹೋದೊಡನೆಯೇ ಗೌಡೇಂದ್ರರು ಖುಷಿಯಿಂದ ‘ನೀನೇನು ಹೇಳು ಚಿನ್ನಾ, ಇವನು ನಮ್ಮ ಹೆಮ್ಮೆಯ ಮಗ’ ಎಂದು ಸೊಪ್ಪಿನ ದಂಟೊಂದನ್ನು ಹಗುರವಾಗಿ ರಾಜಮಾತೆಯೆಡೆಗೆ ಎಸೆದರು.</p>
<p>ರಾಜಮಾತೆ ಹುಸಿಕೋಪದಿಂದ ನಾಚುತ್ತಾ, ‘ಈ ವಯಸ್ನಾಗೇ ನೀವು ಹಿಂಗಾಡಿದ್ರೆ, ನಿಮ್ಮ ಕಂಠೀರವ ಹಂಗಾಡೋದ್ರಲ್ಲಿ ಏನೂ ತಪ್ಪಿಲ್ಲ. ಅಂತಃಪುರದ ವಿಷಯದಲ್ಲಿ ಒಸಿ ಬಿಗಿಯಾಗಿರೋದಕ್ಕೆ ಹೇಳಿ’ ಎಂದರು.</p>
<p>ಗೌಡೇಂದ್ರರು ತಮ್ಮ ತುರ್ತು ಕರ್ತವ್ಯಗಳನ್ನು ನೆನಪಿಗೆ ತಂದುಕೊಂಡು.... ‘ಪಟ್ಟಾಭಿಷೇಕಕ್ಕೆ ಭರದಿಂದ ಈ ಕೂಡಲೇ ಸಿದ್ಧತೆ ನಡೆಯಲಿ, ಮಗೂ.. ಪ್ರಾ...ಹಿ, ಪ್ರಾ ಹಿ ಹಿ ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ಹಿಹಿ ಹಿಹಿಹಿ...’ ತಡೆಯಲಾರದೆ ಮಧ್ಯದಲ್ಲೇ ನಕ್ಕುಬಿಟ್ಟರು.</p>
<p>ನಂತರ ಗಂಭೀರಮುದ್ರೆ ನಟಿಸುತ್ತಾ ‘ಪ್ರಾಮಾಣಿಕತೆಯಿಂದ ರಾಜ್ಯವಾಳು... ಹಿಹಿಹಿ’</p>
<p>ಇದನ್ನು ಕೇಳಿ ಕಂಠೀರವನ ಮುಖದಲ್ಲೂ ಕಿರುನಗೆ ಮೂಡಿತು.</p>
<p>ಅಷ್ಟರಲ್ಲೇ ಹೊರಗೆ ಗದ್ದಲ ಚೀರಾಟದ ಸದ್ದು ಕೇಳಿಬಂತು. ಅವರತ್ತ ತಿರುಗುವಷ್ಟರಲ್ಲಿ ಬಾಗಿಲಬಳಿ ಕಲಿವೀರ ಅಹಿಂದವರ್ಮ ಕಾಣಿಸಿಕೊಂಡ. ಮಾರಣಾಂತಿಕವಾಗಿ ಗಾಯಗೊಂಡಿದ್ದ. ಮೈಮೇಲೆ ಕಮಲಪುಷ್ಪಗಳಂಥಾ ಬಾಸುಂಡೆಗಳು, ಕರಲಾಂಛನಗಳಂಥಾ ಬರೆಗಳೂ ಕಾಣುತ್ತಿದ್ದವು. ಮೂಗುಬಾಯಿಗಳಿಂದ ಪ್ರಗತಿಪರ ಕೆಂಪುರಕ್ತ ಚಿಮ್ಮುತ್ತಿತ್ತು. ಮೂವರೂ ಸ್ತಭ್ಧರಾದರು.. ಏನಾಯಿತು ಎಂದು ಕೇಳುವಷ್ಟರಲ್ಲಿ ಅಹಿಂದವರ್ಮ ಚೀರಿದ.</p>
<p>‘ಘಾತವಾಯ್ತು ಅಪ್ಪಾಜಿ.. ಶತ್ರುಪಡೆಯವರು ಅಚಾನಕ್ಕಾಗಿ ದಾಳಿ ಮಾಡಿದರು. ಕಮಲೇಂದ್ರ ಚಕ್ರವರ್ತಿಯ ನೆಚ್ಚಿನ ಬಂಟ ಸೈನಾಧಿಪತ್ಯ ವಹಿಸಿದ್ದ. ರಾಜ್ಯಪಾಲರು ಅವರನ್ನು ಕೂಡಿಕೊಂಡರು. ನಮ್ಮ ಮೇಲೆ ಆಕ್ರಮಣ ಮಾಡಿ ತಾರಾಮಾರಿ ಬಡಿದರು. ಅವರ ಹಿಂಬಾಲಕರು ಸೋಷಿಯಲ್ ಮೀಡಿಯಾಗಳಲ್ಲಿ ನಮ್ಮ ಶಿಬಿರಗಳಿಗೆ ಬೆಂಕಿಯಿಟ್ಟರು. ಅವರ ಪಡೆಯ ಕೈ ಮೇಲಾಯ್ತು...</p>
<p>‘ಮುಂದೆ...’ ಗೌಡೇಂದ್ರರು ಆತಂಕದಿಂದ ಪ್ರಶ್ನಿಸಿದರು.</p>
<p>ಅಹಿಂದವರ್ಮ ಮಂಡಿಯೂರಿ ಕಣ್ಣೀರಿಡುತ್ತಾ ಉಸುರಿದ, ‘ನೀವು ಬಂಧಿಸಿದ್ದ ಯಜ್ಞಾಶ್ವ ಹೊತ್ತೊಯ್ದುಬಿಟ್ಟರು. ನಾಳೆಯೇ ಪ್ರಮಾಣವಚನವಂತೆ!’</p>
<p>(ಎರಡು ನಿಮಿಷ ಮೌನ)</p>
<p>ಗೌಡೇಂದ್ರರು ಕಣ್ಣುಮುಚ್ಚಿ ತಂತ್ರಾಸಕ್ತರಾದರು. ರಾಜಮಾತೆ, ‘ಅಯ್ಯೋ! ಮುದ್ದೆಗೆ ಎಸರಿಟ್ಟಿದ್ದೆ’ ಎನ್ನುತ್ತಾ ಅಡುಗೆ ಮನೆಯತ್ತ ಸಾಗಿದರು. ಕಂಠೀರವನು ಅಂಗವಸ್ತ್ರಕ್ಕೆ ವಿಕ್ಸ್ ಲೇಪಿಸಿಕೊಂಡು ಪತ್ರಕರ್ತರ ಬಳಿಸಾರಿದ. ಅಹಿಂದವರ್ಮ ಚೀತ್ಕಾರ ಮಾಡುತ್ತಾ ಕುಸಿದು ಬಿದ್ದ.</p>
<h3>ದೃಶ್ಯ 2 ಅಯೋಮಯ ಅಹಿಂದವರ್ಮ</h3>
<p>ಅಹಿಂದವರ್ಮ ಊರಾಚೆಯ ಸ್ಮಶಾನವೊಂದರಲ್ಲಿ ಮ್ಲಾನವದನನಾಗಿ ಕುಳಿತಿದ್ದ. ಚಿತೆ ಉರಿಯುತ್ತಿರುವ ಚಟಪಟ ಸದ್ದು ಕೇಳುತ್ತಿತ್ತು. ಪದಾಕ್ರಾಂತವಾಗುತ್ತಿದ್ದೊಡನೆ ತನ್ನ ಹೆಸರಿನ ಫಲಕ ಕಿತ್ತುಹಾಕಿದ್ದು, ಅಂಗರಕ್ಷಕರನ್ನು ಸರ್ವತೋಭದ್ರ ಹಿಂತೆಗೆದುಕೊಂಡಿದ್ದು, ಆಸ್ಥಾನ ಪಂಡಿತರೆಲ್ಲಾ ಕಾಟಾಚಾರಕ್ಕೊಂದು ಪೋಸ್ಟ್ ಹಾಕಿ ಸುಮ್ಮನಾಗಿದ್ದು, ಟಿಪ್ಪು-ಬಸವಣ್ಣರು ತನ್ನನ್ನು ನಡುನೀರಿನಲ್ಲಿ ಕೈ ಬಿಟ್ಟಿದ್ದು... ಇತ್ಯಾದಿಗಳೆಲ್ಲಾ ನೆನಪಾದಂತೆ ಹೃದಯವು ಬೆಂಕಿಬಿದ್ದ ಬೆಳ್ಳಂದೂರು ಕೆರೆಯಂತಾಯ್ತು.</p>
<p>ಕೆಲವು ಜರ್ಝರಿತ ಸೈನಿಕರಷ್ಟೇ ಜೊತೆಗಿದ್ದಾರೆ. ಇವರ ಮುಖಗಳಿಗೂ ಅಲ್ಲಿ ಚಿತೆಯ ಮೇಲೆ ಉರಿಯುತ್ತಿರುವ ಶವದ ಮುಖಕ್ಕೂ ವ್ಯತ್ಯಾಸವೇ ಕಾಣುತ್ತಿಲ್ಲ. ಭವಿಷ್ಯದ ಪ್ರಶ್ನೆ ತಲೆಯ ಮೇಲೆ ಸ್ಟೀಲ್‍ಬ್ರಿಜ್‍ನಂತೆ ಕೂತಿದೆ.</p>
<p>ಮುನ್ನ ಶತಕೋಟಿ ರಾಯರುಗಳಾಳಿದ ನೆಲವ, ತನ್ನದೆಂದೆನುತ ಶಾಸನವ ಬರೆಸಿ, ಬಿನ್ನಣದ ಮನೆ ಕಟ್ಟಿ, ಕೋಟೆ ಕೊತ್ತಲವಿಕ್ಕಿ ಚೆನ್ನಿಗನು ಅಸುವಳಿಯೆ ಹೊರಗೆ ಹಾಕುವರು...</p>
<p>ಎಲ್ಲಿಂದಲೋ ತೇಲಿಬಂದ ಹಾಡುಕೇಳಿ ತನ್ನ ಹಿಂದಿನ ರುದ್ರಪ್ರತಾಪ ಕಣ್ಮುಂದೆ ಹ್ಯೂಬ್ಲೋಟ್ ವಾಚಿನ ಮುಳ್ಳಿನಂತೆ ಗಿರಗಿರ ತಿರುಗತೊಡಗಿತು. ಅತ್ತಿತ್ತ ತಿರುಗಿದರೆ ಅಧಿಕಾರಿಗಳ ಪ್ರೇತಗಳು ಚೀರುತ್ತಿವೆ, ಸಾವಿರಾರು ಕೃಷಿಕರ ಆತ್ಮಗಳು ಜೋತುಬೀಳುತ್ತಿವೆ, ವಿನಾಕಾರಣ ಸತ್ತ ಯೋಧರ ಆತ್ಮಗಳು ಘರ್ಜಿಸುತ್ತಿವೆ. ನಿರ್ಭಾಗ್ಯ ಪ್ರಜೆಗಳ ಶಾಪಕಿವಿಗಪ್ಪಳಿಸುತ್ತಿದೆ.</p>
<p>ಅಹಿಂದವರ್ಮ ಹತಾಶೆಯಿಂದ ಬಿಕ್ಕುತ್ತಾ ಅಳಲಾರಂಭಿಸಿದ. ಹಸ್ತವೊಂದು ಬೆನ್ನಮೇಲೆ ಕೈಯಾಡಿಸಿದಂತಾಯ್ತು. ಹಿಂತಿರುಗಿ ನೋಡಿದರೆ ಆಪ್ತರಾದ ಕರಟಕಾಂಜನೇಯ ಮತ್ತು ದಮನಕದಿಮರು ನಿಂತಿದ್ದಾರೆ.</p>
<p>‘ಪ್ರಭೂ.. ಸರ್ವಾಧಿಕಾರಿಗಳ ವರ್ತಮಾನ ಕ್ರೂರವಾಗಿದ್ದರೂ ಅವರ ಹೆಸರು ಇತಿಹಾಸದಲ್ಲಿ ಶಾಶ್ವತವಾಗಿ ಸೇರುತ್ತದೆ. ಚಿಂತಿಸದೆ ಮುಂದಿನ ಕಾರ್ಯದ ಬಗ್ಗೆ ಯೋಚಿಸಿ’ ಎಂದು ಸಂತೈಸಿದರು.</p>
<p>‘ಈಗೇನ್ರೀ ಮಾಡೋಕ್ಕಾಗತ್ತೆ. ನಾವು ಸೋತಿದ್ದೇವಲ್ಲ?’ ಎಂದು ಅಹಿಂದವರ್ಮ ವಿಹ್ವಲನಾಗಿ ಪ್ರಶ್ನಿಸಿದ.</p>
<p>ದಮನಕ ಅಹಿಂದವರ್ಮನ ಕಿವಿಯ ಬಳಿ ಬಂದು ‘ಗೌಡೇಂದ್ರರು ಯಜ್ಞಾಶ್ವವನ್ನು ಅಪಹರಿಸಲು ಮತ್ತೆ ಸಜ್ಜಾಗಿದ್ದಾರೆ’ ಎಂಬ ಮಾತು ಹೇಳುವುದಕ್ಕೂ ಸ್ಮಶಾನದಲ್ಲಿ ಉರಿಯುತ್ತಿದ್ದ ಶವವೊಂದರ ತಲೆ ಫಟ್ಟೆಂದು ಒಡೆಯುವುದಕ್ಕೂ ಸರಿಹೋಯ್ತು. ಮೌಢ್ಯನಿಷೇಧಾಗ್ರೇಸರ ಬಿರುದಾಲಂಕೃತನ ಎದೆಯೊಮ್ಮೆ ಝಲ್ಲೆಂದಿತು.</p>
<p>ಕರಟಕ, ‘ಭಯವೇನಿಲ್ಲ ಪ್ರಭೂ... ಮೂವತ್ತೆಂಟು ಮಂಡಲಾಧಿಪರು ಒಗ್ಗಟ್ಟಾಗಿ ನಮಗೆ ಬೆಂಬಲಿಸಲಿದ್ದಾರೆ. ನಾವೂ ಒಗ್ಗಟ್ಟಾಗಿ ರೆಸಾರ್ಟಿಗೆ ದೇಶಾಂತರ ಹೋಗಿಬಿಡೋಣ. ಅವರ ಸಂಖ್ಯಾಬಲ ಪರೀಕ್ಷೆ ವಿಫಲವಾಗುತ್ತಿದ್ದಂತೆ ಒಟ್ಟಾಗಿ ದಾಳಿಮಾಡೋಣ’ ಎಂದು ಧೈರ್ಯ ತುಂಬಿದ.</p>
<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0079a.jpg" /></figure>
<p>ಅಹಿಂದವರ್ಮನಿಗೆ ಕಾರ್ಮೋಡದಂಚಿನಲ್ಲಿ ಮಿಂಚೊಂದು ಗೋಚರವಾಯ್ತು. ತುಸು ಬಲಬಂದಂತಾಯ್ತು. ಇದು ಜೀವನ್ಮರಣದ ಪ್ರಶ್ನೆಯೆಂದರಿತು ‘ಈ ಎಲ್ಲ ರಾಜತಂತ್ರಗಳ ಜವಾಬ್ದಾರಿ ಯಾರದು?’ ಎಂದು ಕೇಳಿದ. ಕರಟಕದಮನಕರು ಕ್ಯಾಕರಿಸಿ, ರಾಗವಾಗಿ ಸ್ತುತಿಪಾಠ ಪ್ರಾರಂಭಿಸಿದರು:</p>
<p>ದೆಹಲೀ ರಾಜವಂಶಸಂಭೂತ<br />
ಗಾಂಚಲೀರಮ್ಯ ಹೃದಯಸಿಂಹಾಸನಾಧೀಶ್ವರ<br />
ಬೃಹನ್ನಾಟಕ ವಿದೂಷಕ<br />
ದರಿದ್ರಪಾದ ಬಿರುದಾಂಕಿತ, ಮೆದುಳುರಹಿತ<br />
ಸ್ವರ್ಣೋತ್ಪಾದಕ ಆಲೂಯಂತ್ರ ಅನ್ವೇಷಕ<br />
ಕಮಲಪಕ್ಷ ಹೃತ್ಕಮಲನಿವಾಸ<br />
ಅಯಸ್ಪಾದ ರಾವುಲೇಶ್ವರಕುಮಾರ<br />
ವಿಜಯೀಭವ ವಿಜಯೀಭವ</p>
<p>ಥಟ್ಟನೆ ಸ್ಮಶಾನದಲ್ಲೇ ಸ್ಮಶಾನ ಮೌನವುಂಟಾಯ್ತು. ಚಿತೆಗಳ ಬೆಂಕಿ ಮಂಕಾಯ್ತು. ಮಂದಮಾರುತವೂ ಒಂದು ಕ್ಷಣ ಸ್ತಬ್ದವಾಯ್ತು. ರಣೋತ್ಸಾಹದಿಂದ ಮೇಲೆದ್ದ ಅಹಿಂದವರ್ಮ ತನ್ನ ಪುಡಿಸೈನ್ಯದೊಡನೆ ಯುದ್ಧಭೂಮಿಯೆಡೆಗೆ ಹೊರಡುತ್ತಿದ್ದಂತೆಯೇ.... ಚಿತೆಯಮೇಲಿದ್ದ ಅರೆಬೆಂದ ಶವಗಳು ಖೋ ಎಂದು ನಗಲಾರಂಭಿಸಿದವು.</p>
<h3>ದೃಶ್ಯ 3 ಯಡೂರೇಂದ್ರ ‘ದಂಡ'ಯಾತ್ರೆ</h3>
<p>ಮುಮ್ಮಡಿ ಯಡೂರೇಂದ್ರ ದೊರೆಗಳು ಯುದ್ಧರಂಗದ ಶಿಬಿರದ ಎದುರಿನಲ್ಲಿ ನಿಂತಿದ್ದರು. ಸುತ್ತಲೂ ಹರಡಿ ಬಿದ್ದಿದ್ದ ಶಸ್ತ್ರಾಸ್ತ್ರಗಳ ರಾಶಿ. ಮುರಿದ ರಥಗಳು, ಹರಿದ ಬ್ಯಾನರು ಕಟೌಟುಗಳು, ಕರಪತ್ರಗಳು. ಹಗಲಾಗಿದ್ದರೂ ಕಾರ್ಮೋಡಗಳು ಕವಿದು ಕತ್ತಲಾದಂತೆ ಭಾಸವಾಗುತ್ತಿತ್ತು. ಹೆಣಗಳನ್ನು ತಿನ್ನಲು ಬಂದ ರಣಹದ್ದುಗಳು, ಕಾಗೆಗಳು ಕರ್ಕಶವಾಗಿ ಕೂಗುತ್ತಿದ್ದವು. ಅಲ್ಲಲ್ಲಿ ನರಿಗಳು ಊಳಿಡುತ್ತಿದ್ದವು.</p>
<p>ಯಡೂರೇಂದ್ರರು ಶಿಬಿರದೊಳಗೆ ಕಾಲಿಡುತ್ತಿರು ವಂತೆಯೇ ಸ್ತುತಿಪಾಠಕರು ಎದ್ದು ಜಯಘೋಷ ಮಾಡಿದರು. ಇಡೀ ಆಸ್ಥಾನವು ಎದ್ದು ನಿಂತಿತು. ವೈದಿಕರು ಮಂತ್ರಘೋಷಗಳನ್ನು ಮಾಡಿದರು, ವೈಣಿಕರ ವೀಣಾಗಾನವು ತೇಲಿಬಂತು, ಕ್ಷೀರಪ್ಪ ಮೊದಲಾದ ಆರೇಳು ಜನ ಮಾಂಡಲೀಕರು ತಂತಮ್ಮ ಮೊಬೈಲುಗಳಲ್ಲೇ ನರ್ತಕಿಯರ ನರ್ತನವನ್ನು ವೀಕ್ಷಿಸಿ ಸಂತುಷ್ಟರಾದರು.</p>
<p>ಮುಮ್ಮಡಿ ಯಡೂರೇಂದ್ರರು ಗಾಂಭೀರ್ಯ ದಿಂದ ಆಸನಾವಿಷ್ಟರಾಗಿ ಸುಧಾರಿಸಿಕೊಂಡು ತಮ್ಮ ಎಡಬಲಗಳನ್ನೊಮ್ಮೆ ಸಾವಧಾನವಾಗಿ ವೀಕ್ಷಿಸಿ ತಮ್ಮ ಪ್ರಮುಖಾಧಿಕಾರಿಗಳನ್ನು ಸಂಭೋಧಿಸಿ ಕರೆದರು.</p>
<p>‘ಪ್ರಭೂ... ಏನಪ್ಪಣೆ?’</p>
<p>‘ಕೂಡಲೇ ಆ ಸಿಂಹಾಸನಕ್ಕೆ ಲೇಪಿಸಲು ಐದು ಕೆಜಿ ಫೆವಿಕಾಲ್ ತರಿಸೋಣವಾಗಲಿ. ಎರಡು ಕೆಜಿ ಫೆವಿಕ್ವಿಕ್ ಕೂಡ ಇರಲಿ.’</p>
<p>‘ಅಪ್ಪಣೆ ಪ್ರಭೂ....’</p>
<p>‘ಇಪ್ಪತ್ತು ಜೊತೆ ರತ್ನಖಚಿತ ರೇಷ್ಮೆಯ ಸಫಾರಿ ಸೂಟುಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಿ.’</p>
<p>‘ಮಹದಾಜ್ಞೆ....’</p>
<p>‘ಈ ಶುಭಸಂದರ್ಭದಲ್ಲಿ ನಾಡಿನ ರೈತರೆಲ್ಲರಿಗೂ ಒಂದೊಂದು ಗುಂಡುನಿರೋಧಕಕವಚಗಳನ್ನು ಉಚಿತವಾಗಿ ವಿತರಿಸಿ.’</p>
<p>‘ಪ್ರಭು ಚಿತ್ತ....’</p>
<p>‘ನಾಡಿನ ಎಲ್ಲ ಬಂದೀಖಾನೆಗಳನ್ನು ಉನ್ನತದರ್ಜೆಗೆ ಏರಿಸಿ. ಸಕಲಸುಖ ಸೌಲಭ್ಯಗಳೂ ಅಲ್ಲಿ ದೊರಕುವಂತೆ ಏರ್ಪಾಡಾಗಲಿ.’</p>
<p>‘ಮಹದಾಜ್ಞೆ ಪ್ರಭೂ’</p>
<p>‘ಹಾಗೆಯೇ ಜನಾರ್ಧನ ಶ್ರೇಷ್ಟಿಯವರನ್ನು ಬರಹೇಳೋಣವಾಗಲಿ. ಹ್ಹೂಂ.. ಈ ಕೂಡಲೇ ಹೊರಡಿ’ ಎಂದು ರುದ್ರಾವಿಷ್ಟರಾಗಿ ನುಡಿದರು. ಅದೇ ಸಮಯಕ್ಕೆ ‘ಪ್ರಭೂ...’ ಧೂಮ್ರಶಕಟದಂತೆ ಕಠೋರವಾದ ದನಿಯೊಂದು ಪಕ್ಕದಿಂದ ಕೇಳಿಬಂತು. ಪುತ್ತೂರಮುಕ್ತಾಮಣಿ ಶೋಭವತಿ ದೇವಿ!</p>
<p>‘ಪ್ರಭೂ, ತಾವು ಇಷ್ಟೊಂದು ಆತುರಪಡಬಾರದು. ಸಿಂಹಾಸನವೇರಲು ಬೇಕಾದ ಮಾಂಡಲೀಕರ ಸಂಖ್ಯಾಬಲ ಇನ್ನೂ ಕಡಿಮೆ ಇದೆಯೆಂದು ತಮಗೆ ತಿಳಿದಿದೆಯಷ್ಟೇ’ ಎಂದು ಬಿನ್ನಯಿಸಿದರು ಶೋಭವತಿ ದೇವಿ.</p>
<p>‘ಹೌದು, ಅದಕ್ಕಾಗಿಯೇ ಜನಾರ್ದನ ಶ್ರೇಷ್ಟಿಯವರನ್ನು ಬರಹೇಳಿದ್ದು. ನಮ್ಮ ಆಳ್ವಿಕೆಯ ಸಮಯದಲ್ಲಿ ಗೋರಿ ಗುಡ್ಡೆಹಾಕಿದ್ದ ಸಂಪತ್ತು, ನಿಧಿ ನಿಕ್ಷೇಪಗಳು ಹೊರಬರಲಿ. ಅರಿಪಡೆಯ ಒಬ್ಬೊಬ್ಬರಿಗೂ ಅವರ ಯೋಗ್ಯತಾನುಸಾರ ಸುವರ್ಣನಾಣ್ಯಗಳನ್ನು ಚೆಲ್ಲಿ ಕೊಂಡು ತರೋಣವಾಗಲಿ’ ಯಡೂರೇಂದ್ರರು ಆಜ್ಞಾಪಿಸಿದರು.</p>
<p>ಇದನ್ನು ಕೇಳಿ ಅಕ್ಕಪಕ್ಕದಲ್ಲಿ ಆಸೀನರಾಗಿದ್ದ ಬೇಡರರಾಮಯ್ಯಲು ಮತ್ತು ಈಶ್ವರಗುಪ್ತ ಕಿಸಕ್ಕನೆ ನಕ್ಕರು. ಕಡೆಗಣ್ಣಿನಿಂದ ಅದನ್ನು ಗಮನಿಸಿದ ಯಡೂರೇಂದ್ರರಿಗೆ ನಖಶಿಖಾಂತ ಜ್ವಾಲೆಗಳುದ್ಭವಿಸಿದವು. ತಮ್ಮ ಸಿಂಹಾಸನದ ಮೇಲೆ ಕಣ್ಣಿಟ್ಟಿರುವ ಇವರನ್ನು ನಲಪ್ಪಾಡನಿರುವ ಬಂದೀಖಾನೆಗೆ ತಳ್ಳುವಷ್ಟು ಬಂದ ಕೋಪವನ್ನು ಕಷ್ಟಪಟ್ಟು ನಿಯಂತ್ರಿಸಿಕೊಳ್ಳುವಷ್ಟರಲ್ಲಿ....</p>
<p>ಹಿತಶತ್ರುಗಳಾದ, ಸ್ವಪಕ್ಷದವರೇ ಆದ ಅನಂತಶಯನರು ಆಗಮಿಸಿದರು. ಬಂದೊಡನೆಯೇ, ‘ಮಹಾರಾಜ, ಚಕ್ರವರ್ತಿ ಕಮಲೇಂದ್ರನ ಬಲಗೈ ಭಂಟರಾದ ಶ್ರೀಅಮಿತೇಂದ್ರ ಶಾರ್ದೂಲ ಖುದ್ದಾಗಿ ತಮಗೆ ನಿರೂಪವೊಂದನ್ನು ಕಳುಹಿಸಿದ್ದಾರೆ. ಪಕ್ಷಪ್ರಮುಖರ ಎದುರಲ್ಲಿ ಓದಿ ಈ ಕೂಡಲೇ ಉತ್ತರ ತರುವಂತೆ ಕಟ್ಟಪ್ಪಣೆಯಾಗಿದೆ’ ಎಂದು ಬಿನ್ನವಿಸಿಕೊಂಡರು.</p>
<p>ಯಡೂರೇಂದ್ರರಿಗೆ ಒಮ್ಮೆ ಮೈ ಚಿಟಚಿಟ ಎಂದು ಉರಿಯಿತು. ಕಣ್ಣುಗಳು ಕೆಂಪಾದವು. ತಕ್ಷಣವೇ ರಾಜವೈದ್ಯರಿಂದ ಪಡೆದಿದ್ದ ಬೀಪಿ ಗುಳಿಗೆಯನ್ನು ನುಂಗಿ ನೀರು ಕುಡಿದು ಸಮಾಧಾನಗೊಂಡು ಶಾಂತರಾಗಿ, ಪಕ್ಕದಲ್ಲಿ ನೋಡಿದರು. ಪ್ರಭುಗಳ ಕಣ್ಸೂಚನೆಯನ್ನರಿತು ಕಾನೂನುಕರಣಿಕರಾದ ಸುರೇಶ್ವರ ಶರ್ಮ ಧಾವಿಸಿ ನಿರೂಪವನ್ನು ಒಡೆದು ಶಿಬಿರದ ರಾಜಸಭೆಯಲ್ಲಿ ಓದಿದರು.</p>
<p>‘ಭರತಖಂಡ ಚಕ್ರವರ್ತಿ, ಪ್ರಪಂಚ ಪರ್ಯಟನಾ ನಿಪುಣ, ಅಮಾನ್ಯೀಕರಣಾಗ್ರೇಸರ ಇತ್ಯಾದಿ ಬಿರುದಾಂಕಿತ ಶ್ರೀಶ್ರೀಶ್ರೀ ಕುಮಾರ ಕಮಲೇಂದ್ರ ಚಕ್ರವರ್ತಿಯ ಸನ್ನಿಧಾನದಿಂದ....</p>
<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0080a.jpg" /></figure>
<p>ಉಭಯಕುಶಲೋಪರಿ ಸಾಂಪ್ರತ. ತಾವು ಕರುನಾಡ ಅಧರ್ಮಯುದ್ಧದಲ್ಲಿ ಬಹುದೊಡ್ಡ ಪಡೆಯಾಗಿ ಹೊಮ್ಮಿದ ಸುದ್ದಿ ತಿಳಿದು ಹರ್ಷವಾಯ್ತು. ಕೌರವಸದೃಷ ಪಕ್ಷವನ್ನು ಸದೆಬಡಿದು ಕೇಸರಿ ಧ್ವಜ ಹಾರಿಸಿದ ನಿಮ್ಮ ಚಿತ್ರಪಟವನ್ನು ಕೇಶವಕೃಪಾದಲ್ಲಿ ತೂಗುಹಾಕಲು ಆಜ್ಞಾಪನೆ’</p>
<p>ಇದನ್ನು ಕೇಳಿ ಪ್ರಭುಗಳು ತಮ್ಮ ರುಧಿರಾವೃತಖಡ್ಗದ ಮೇಲೆ ಕೈಯಿಟ್ಟು ಪಕ್ಕದಲ್ಲಿದ್ದ ಸಚಿವರೆಡೆ ನೋಡಿ ಬಿಳಿಮೀಸೆ ಸವರಿಕೊಂಡರು. ಅದನ್ನು ಕಂಡು ಶೋಭವತಿದೇವಿಯವರು, ‘ಆ ಖಡ್ಗವನ್ನಿತ್ತ ಕೊಡಿ, ಪೀತಾಂಬರಿ ಹಾಕಿ ತುಕ್ಕು ಹೋಗುವಂತೆ ತೊಳೆದು ಕೊಡುವೆ’ ಎಂದು ಉಪಚರಿಸಿದರು.</p>
<p>ಸುರೇಶ್ವರ ಶರ್ಮ ಮುಂದುವರೆಸಿದರು.</p>
<p>‘ಸಕಲಸಮರಬಲ, ಚತುರಂಗಬಲ, ತ್ರಿರಂಗ ಸಹಿತ ರಾಜ್ಯ ಸಿಂಹಾಸನದಲ್ಲಿ ನಿಮ್ಮನ್ನು ಸ್ಥಾಪಿಸಿ. ಪಟ್ಟಾಭಿಷೇಕವಂ ಗೈಯಲು ನಾವು ಸಿದ್ಧ. ಆದೊಡೇ...!!’</p>
<p>ಕೂಡಲೇ ಧಡಾರನೆ ಹೊರಗೆ, ಎದೆಯಲ್ಲಿ ಗಣಿ ಸ್ಫೋಟಿಸಿ ಅನುಭವವಾಗುವಂತಹ ಸಿಡಿಲು ಬಡಿಯಿತು. ಕಾವಳ ಇನ್ನೂ ಕಪ್ಪಾಯ್ತು. ಪ್ರಭುಗಳ ಎಡಗಣ್ಣು ಅದುರಲಾರಂಭಿಸಿದವು.</p>
<p>‘ಆದೊಡೇ? ಆದೊಡೇನು ಶರ್ಮರೇ, ಬೇಗ ಮುಂದೆ ಓದಿ’ ಎಂದು ಅಳುಬುರುಕ ದನಿಯಲ್ಲಿ ಆಲಾಪಿಸಿದರು.</p>
<p>‘ಆದೊಡೆ! ಶತ್ರುಗಳ ಕೈವಶವಾಗಿರುವ ಯಜ್ಞಾಶ್ವವನ್ನು ಮರಳಿ ಗೆದ್ದು, ಅರಿಪಡೆಯ ಹತ್ತು ಜನ ಅಮಾತ್ಯರನ್ನು ಅಪಹರಿಸುವ ಭಾರ ನಿಮ್ಮದು. ಇಲ್ಲವಾದೊಡೆ ಕುಮಾರಕಂಠೀರವ ಮತ್ತು ಅಹಿಂದವರ್ಮರ ಕೂಟ ಜಯಗಳಿಸುವುದು ಖಚಿತ’ ಎಂದು ಶರ್ಮರು ನಿಟ್ಟುಸಿರಿಡುತ್ತಿದ್ದಂತೆಯೇ...</p>
<p>ಹೊರಗಿನ ಮೇಘಾವೃತ ಆಕಾಶದಂತೆ ಪ್ರಭುಗಳ ಮನಸು ಶೋಕಾವೃತವಾಯ್ತು. ಹೊರಗೆ ದಪ್ಪದಪ್ಪ ಹನಿಗಳು ಹಾಕುತ್ತಿದ್ದಂತೆ, ಪ್ರಭುಗಳ ಒಂದು ಕಣ್ಣಿನಲ್ಲಿ ಕಾವೇರಿ ಮತ್ತೊಂದು ಕಣ್ಣಿನಲ್ಲಿ ಮಹದಾಯಿ ಆವಿರ್ಭವಿಸಿದವು. ಕಿವಿಗಡಚಿಕ್ಕುವಂತೆ ಹೊರಗೆ ಧೋ ಎಂದು ಮಳೆ ಸುರಿಯುತ್ತಿದ್ದಂತೆಯೇ ಅದರ ಸದ್ದು ಮೀರಿಸುವಂತೆ ಪ್ರಭುಗಳು ‘ಹೋ...’ ಎಂದು ಆಕ್ರಂದನ ಮಾಡುತ್ತಾ ಹೃದಯವಿದ್ರಾವಕವಾಗಿ ರೋಧಿಸತೊಡಗಿದರು.</p>
<p><strong>ಉಪಸಂಹಾರ:</strong></p>
<p>‘ಕರುನಾಡ ಕದನ’ ನಾಮಾಂಕಿತ ಪವಿತ್ರ ಪ್ರಹಸನ ಇಲ್ಲಿಗೆ ಸಮಾಪ್ತಿ. ಇದನ್ನು ಓದಿದವರಿಗೂ, ಕೇಳಿದವರಿಗೂ, ಹೊಗಳಿದವರಿಗೂ, ತೆಗಳಿದವರಿಗೂ ಭಗವಂತನು ಮುಂದಿನಬಾರಿ ಮತಹಾಕುವಾಗ ಸದ್ಬುದ್ಧಿಯನ್ನು ದಯಪಾಲಿಸಲಿ.</p>

		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
