<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಮಾರ್ಚ್ ೨೦೧೮</p>
			<h1 class="title">ಪೆರಿಯಾರ್ ವಿವಾಹ ಪದ್ಧತಿ</h1>
			<h2 class="author">ಅರುಣ್ ಜೋಳದಕೂಡ್ಲಿಗಿ</h2>
			<p class="description">ಅದ್ದೂರಿ ಮದುವೆಯ ಕನಸು ಕಾಣುತ್ತಿರುವವರು, ಸಾಂಪ್ರದಾಯಿಕ ನಂಬಿಕೆಗಳ ಬಲೆಯಲ್ಲಿ ಸಿಕ್ಕು ಉಸಿರುಗಟ್ಟಿದವರು ಈ ಕೃತಿಯನ್ನು ಅಗತ್ಯವಾಗಿ ಓದಬೇಕು.</p>
			<p>ಅದ್ದೂರಿ ಮದುವೆಗಳು ಚರ್ಚೆಗೊಳಗಾದ ಈ ಹೊತ್ತಿನಲ್ಲಿ, ಅಂತರ್ಜಾತಿ ವಿವಾಹಗಳು ಮರ್ಯಾದ ಹತ್ಯೆಗಳಾಗುತ್ತಿರುವಲ್ಲಿ, ಜ್ಯೋತಿಷ್ಯ, ಮೂಢನಂಬಿಕೆಗಳು ಮರಳುತ್ತಿರುವಲ್ಲಿ, ದುಂದುವೆಚ್ಚದ ಮದುವೆ ರೈತರ ಆತ್ಮಹತ್ಯೆಗೂ ಕಾರಣವಾಗುತ್ತಿರುವಲ್ಲಿ ಪೆರಿಯಾರ್ ಅವರ `ಸ್ವಾಭಿಮಾನದ ಮದುವೆಗಳು’ ಕೃತಿ ಜೀವಜಲದಂತೆ ಪ್ರಸ್ತುತವೆನ್ನಿಸುತ್ತದೆ. ಪೆರಿಯಾರ್ 1925ರಲ್ಲಿ ದ್ರಾವಿಡರ ಏಳ್ಗೆಗಾಗಿ ಆರಂಭಿಸಿದ ಆತ್ಮಗೌರವ ಚಳವಳಿಯ ಭಾಗವಾಗಿ `ಸ್ವಾಭಿಮಾನ ವಿವಾಹ ಪದ್ಧತಿ’ಯನ್ನು ರೂಢಿಗೆ ತಂದರು. ಮುಂದೆ ತಮಿಳುನಾಡಿನಲ್ಲಿ ಡಿಎಂಕೆ ಪಕ್ಷ ಆಡಳಿತಕ್ಕೆ ಬಂದು ಅಣ್ಣಾದೊರೈ ಮುಖ್ಯಮಂತ್ರಿಯಾದಾಗ 1967ರಲ್ಲಿ ಇದು ಕಾನೂನಾಗಿಯೂ ಜಾರಿಗೆ ಬಂತು.</p>
			<p>`ಮದುವೆ’ಯನ್ನು ಕೇಂದ್ರದಲ್ಲಿಟ್ಟುಕೊಂಡು ಜೀವಸಂಕುಲದ ಸಂತಾನೋತ್ಪತ್ತಿಯ ಸಹಜತೆಯನ್ನು ವಿವರಿಸುತ್ತಾ ಗಂಡು ಹೆಣ್ಣಿನ ಸಂಬಂಧದ ಸಂಕೀರ್ಣತೆಯನ್ನು ಬಿಡಿಸಲು ಪ್ರಯತ್ನಿಸಿದ್ದಾರೆ. ಮದುವೆಗಳ ಸಾಂಪ್ರದಾಯಿಕ ಆಚರಣೆಗಳಲ್ಲಿ ಪರೋಕ್ಷವಾಗಿ ಹೇಗೆ ಪುರುಷಾಧಿಕಾರವನ್ನು, ಬ್ರಾಹ್ಮಣಶಾಹಿಯನ್ನು ಬಲಗೊಳಿಸಿ ಮಹಿಳೆಯನ್ನು ದಮನಗೊಳಿಸುವ ಹುನ್ನಾರಗಳು ಅಡಗಿವೆ ಎಂದು ಸರಳವಾಗಿ ವಿಶ್ಲೇಷಿಸುತ್ತಾರೆ. ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಮಹಿಳೆಯ ಸ್ವಾಭಿಮಾನವನ್ನು ಪೆರಿಯಾರ್ ಬಡಿದೆಬ್ಬಿಸುತ್ತಾರೆ.</p>
			<p>ಜ್ಯೋತಿಷಿಗಳಿಲ್ಲದ, ಮಂತ್ರಗಳಿಲ್ಲದ, ಅದ್ದೂರಿತನದ ಆಡಂಬರವಿಲ್ಲದ ಸರಳ ಸಾಂಕೇತಿಕ ವಿವಾಹಗಳ ಬಗ್ಗೆ ಈ ಕೃತಿಯಲ್ಲಿ ಬಹು ಆಯಾಮಗಳ ಚರ್ಚೆಯನ್ನು ಪೆರಿಯಾರ್ ಮಾಡಿದ್ದಾರೆ. ಮುಖ್ಯವಾಗಿ ಮದುವೆ ಬಗ್ಗೆ ವೈದಿಕಶಾಹಿ ಹುಟ್ಟಿಸಿದ ನಂಬಿಕೆಗಳನ್ನು ಒಡೆಯುತ್ತಾ, ಪುರಾಣಗಳ ಹುಸಿತನವನ್ನು ಬಯಲು ಮಾಡುತ್ತಾ ಹೋಗುತ್ತಾರೆ. ಮದುವೆಗಳು ಮತ್ತು ಅವುಗಳನ್ನು ಸುತ್ತುವರಿದ ನಂಬಿಕೆಯ ಲೋಕವು ಪುನರ್ ಸ್ಥಾಪಿಸುವ ಪುರುಷ ಯಾಜಮಾನ್ಯವನ್ನು ಒಡೆಯುತ್ತಾ ಲಿಂಗತಾರತಮ್ಯಗಳನ್ನು ಮೀರುವ ಬಗೆಗಳನ್ನೂ ಸೂಕ್ಷ್ಮವಾಗಿ ವಿಶ್ಲೇಷಿಸುತ್ತಾರೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0061a.jpg" /></figure>
			<p>ಪೆರಿಯಾರ್, ಅತ್ಯಂತ ವೈಜ್ಞಾನಿಕವಾಗಿ ಸರಳ ಸತ್ಯಗಳನ್ನು ಹೇಳುತ್ತಾ ಅದಕ್ಕೆ ಪೂರಕವಾಗಿ ನಮ್ಮ ನಡುವೆಯೇ ಜೀವಂತವಿರುವ ಉದಾಹರಣೆಗಳನ್ನು ಕೊಡುತ್ತಾ ಓದುಗರನ್ನು ವೈಚಾರಿಕತೆಯೆಡೆಗೆ ಕೊಂಡುಯ್ಯುತ್ತಾರೆ. ಗಂಡ ಹೆಂಡತಿ ಸಾಂಪ್ರದಾಯಿಕ ಹುಸಿತನಗಳನ್ನು ಮೀರಿ ಸ್ನೇಹಿತರಾಗಿರಬೇಕೆನ್ನುತ್ತಾರೆ. ಸ್ವಾಭಿಮಾನದ ಮದುವೆಗಳ ಸ್ವರೂಪ ಎಲ್ಲಾ ಕಾಲಕ್ಕೂ ಒಂದೇ ರೀತಿ ಇರಬೇಕಿಲ್ಲ; ಅವು ಕಾಲದ ಜತೆ ಬದಲಾಗುತ್ತವೆ. ಹೀಗಾಗಿ ಪೆರಿಯಾರ್ ಗಂಡು ಹೆಣ್ಣು ಜೊತೆಯಾಗಿ ರೂಢಿಸಿಕೊಳ್ಳಬೇಕಾದ ಸಾರ್ವಕಾಲಿಕ ಮೌಲ್ಯಗಳನ್ನು ಹೇಳುತ್ತಾರೆ. ಇಂದಿನ ಲಿವಿಂಗ್ ಟುಗೆದರ್ ಜೀವನ ಪದ್ಧತಿಯಲ್ಲಿ ಇದರ ಒಂದು ಎಳೆ ಕಾಣುತ್ತದೆ.</p>
			<p>`ವಿವಾಹಿತರ ಜೋಡಿ ಇನ್ನುಮುಂದೆ ಸದಾ ಸ್ನೇಹಿತರಂತಿರಬೇಕು. ಅವರು ಲಿಂಗಭೇದವನ್ನು ಪಾಲಿಸಬಾರದು. ಒಬ್ಬರನ್ನೊಬ್ಬರು ಮೋಸಗೊಳಿಸಿಕೊಳ್ಳದೆ, ಒಬ್ಬರಮೇಲೊಬ್ಬರು ಅಧಿಕಾರ ಚಲಾಯಿಸದೆ, ಪ್ರೀತಿಯಿಂದ ಕೆಲಸ ಕಾರ್ಯ ನಿರ್ವಹಿಸಿಕೊಳ್ಳಬೇಕು. ನಿನ್ನ ಸಂಗಾತಿಯ ಬಗ್ಗೆ ನೀನು ಸಹನೆಯಿಂದ, ಪ್ರೀತಿಯಿಂದ, ಸೌಮ್ಯದಿಂದ ವರ್ತಿಸಿದ್ದಾದರೆ ಪ್ರೇಮ ಬಂಧನವನ್ನು ಮತ್ತಷ್ಟು ಬಲಿಷ್ಠಗೊಳಿಸಿದವರಾಗುತ್ತೀರಿ. ಸಾಸಿವೆಯಷ್ಟು ತಪ್ಪನ್ನು ಬೆಟ್ಟದಷ್ಟು ಮಾಡಬೇಡಿ. ವೈವಾಹಿಕ ಜೀವನದಲ್ಲಿ ಬಾಹ್ಯ ಘರ್ಷಣೆ ಹೊಡೆದಾಟಗಳು ನಿಮ್ಮಿಬ್ಬರ ಜೀವನಕ್ಕೆ ಹಾನಿಕರವಾಗುತ್ತವೆ. ಎಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ಅಧಿಕಾರ ಪ್ರೀತಿಯದೇ ಆಗಬೇಕು. ಯಾವ ತಪ್ಪಾದರೂ ಗೌರವದಿಂದಲೇ ಸರಿಪಡಿಸಬೇಕು. ನಿಮಗಾಗಿಯೇ ಅಲ್ಲದೆ ಇತರರಿಗಾಗಿ ಜೀವಿಸುವುದನ್ನು ಕಲಿತುಕೊಳ್ಳಿರಿ’ ಎಂದು ಪೆರಿಯಾರ್ ನವಜೋಡಿಗಳಿಗೆ ಕರೆಕೊಡುತ್ತಾರೆ. ಕೆಲವು ಸಂಗತಿಗಳಲ್ಲಿ ಕನ್ನಡದ ಧೀಮಂತ ಲೇಖಕ ಕುವೆಂಪು ಅವರ ಮಂತ್ರ ಮಾಂಗಲ್ಯವನ್ನು ಪೆರಿಯಾರ್ ನೆನಪಿಸುತ್ತಾರೆ.</p>
			<p>ಪ್ರೇಮಿಸುವ ಯುವ ಜೋಡಿಗಳು, ಮದುವೆ ಮಾಡುವ ತಯಾರಿಯಲ್ಲಿರುವ ತಂದೆ ತಾಯಿಗಳು, ಮದುವೆ ಬಗ್ಗೆ ಕಟುವಾದ ಭಿನ್ನಾಭಿಪ್ರಾಯ ಹೊಂದಿದ ಹುಡುಗಿಯರು, ಅತ್ಯಂತ ಆಧುನಿಕ ಮನಸ್ಥಿತಿ ಹೊಂದಿದ ಯುವಜನತೆ, ಅದ್ದೂರಿ ಮದುವೆಯ ಕನಸು ಕಾಣುತ್ತಿರುವವರು, ಸಾಂಪ್ರದಾಯಿಕ ನಂಬಿಕೆಗಳ ಬಲೆಯಲ್ಲಿ ಸಿಕ್ಕು ಉಸಿರುಗಟ್ಟಿದವರು ಈ ಕೃತಿಯನ್ನು ಅಗತ್ಯವಾಗಿ ಓದಬೇಕಾಗಿದೆ. ಹಿರಿಯರ ಪಟ್ಟು ಸಡಿಲಿಸಲಾಗದೆ ಪುರೋಹಿತರ ಸಮ್ಮುಖದಲ್ಲಿ ಆಡಂಬರದ ವಿವಾಹವಾದವರಲ್ಲಿ ಈ ಕೃತಿ ಪಾಪಪ್ರಜ್ಞೆಯನ್ನು ಹುಟ್ಟಿಸುತ್ತದೆ. ಇಂತಹ ಮಹತ್ವದ ಕೃತಿಯನ್ನು ಬಿ.ಸುಜ್ಞಾನಮೂರ್ತಿ ಅವರು ಆಪ್ತವಾಗಿ ಕನ್ನಡಕ್ಕೆ ತಂದಿದ್ದಾರೆ.</p>
			<p><strong>(ವಿವರ: ಸ್ವಾಭಿಮಾನದ ಮದುವೆಗಳು, ಪೆರಿಯಾರ್, ಕನ್ನಡಕ್ಕೆ: ಬಿ. ಸುಜ್ಞಾನಮೂರ್ತಿ, ಲಡಾಯಿ ಪ್ರಕಾಶನ, ಗದಗ, ಪುಟ: 98, ಬೆಲೆ: ರೂ.70 ಮುದ್ರಣ: 2016)</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pustaka.php'); ?>
	</div>
</div>
