<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">अण्डम्</h1>
			<h2 class="author">आङ्ग्लमूलम्  - एण्डि वेर्<br />अनु - सीता</h2>
			<p class="description">वयं सर्वे भ्रूणाः इव । सर्वविधान् अपि अनुभवान् प्राप्य सुयोग्यं वर्धनं यावत् न प्राप्नुयाम तावत् वयं सर्वे अण्डस्थाः एव स्याम ।</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="../../images/0028a.jpg" /></figure>
			<p>तव मरणसमये त्वं स्वस्य गृहं गच्छन् आसीः । सः कश्चन कार्-अपघातः आसीत् । अपघातः भीकरः आसीत् इत्येतत् विहाय तत्र अन्यः कोऽपि विशेषः न आसीत् । त्वया तव पत्नी, पुत्रौ च अनाथीकृताः । मरणं तु वेदनारहितम् आसीत् । महता प्रयत्नेनापि वैद्याः त्वां रक्षितुम् असमर्थाः जाताः । वस्तुतः तव मरणमेव उत्तमम् अभवत्, यतः देहः तथा खण्डशः जातः आसीत् । तदा च आवाभ्यां मिलितम् । ...’’</p>
			<p>‘‘किम् ...?  किम् अभवत् ?  कुत्र अस्मि अहम् ?’’ - त्वया पृष्टम् ।</p>
			<p>‘‘त्वं मृतः ।.....’’ - अहम् अवोचम् अतिसामान्यं कञ्चन विषयम् इव । </p>
			<p>‘‘तत्र किं किमपि ट्रक्यानं पुरतः आपतत् आसीत् ?’’</p>
			<p>‘‘आम्’’ - अहम् अवोचम् ।</p>
			<p>‘‘अहो....अहं किं मृतः ?’’</p>
			<p>‘‘आम् । किन्तु तदर्थं दुःखितः मा भूः । सर्वेऽपि म्रियन्ते एव’’ - मया उक्तम् । </p>
			<p>त्वं परितः अपश्यः । सर्वत्र शून्यम् इव विराजते स्म । केवलम् अहं त्वं च । </p>
			<p>त्वया पृष्टम् - ‘‘एषः कः देशः ? किमेषः परलोकः ?’’ </p>
			<p>‘‘तथा चिन्तयितुं शक्यते’’ - मया उत्तरं दत्तम् । </p>
			<p>‘‘किं त्वं देवः असि ?’’ - त्वम् अपृच्छः ।</p>
			<div class="inlay float-md-right maxw-300">
				<h3>एण्डिवेर्वर्यः</h3>
				<figure class="float-md-right maxw-300"><img class="img-fluid" src="../../images/0029a.jpg" /></figure>
				<p>एतस्याः कथायाः लेखकः एण्डिवेर्वर्यः 1972 तमे वर्षे अमेरिकादेशे लब्धजन्मा । तेन बह्व्यः कथाः उपन्यासाः च रचिताः । इत्येषा कथा ‘तत्त्वमसि’ इत्येतं भारतीयं सिद्धान्तमेव प्रतिपादयति । वेदान्ततत्त्वप्रतिपादिका एषा कथा अभारतीयेन रचिता इति न भासते एव । अथवा केचन विचाराः बहुत्र समानतया परिस्फुरति इत्यस्य उदाहरणम् एतत् ।</p>
			</div>
			<p>‘‘आम्, अहं देवः अस्मि’’ - अहम् अवोचम् ।</p>
			<p> त्वम् अवदः साशङ्कम् - ‘‘मम पुत्राः, मम पत्नी.... । तेषां का गतिः?  ते आनन्देन जीवेयुः किम् ?’’</p>
			<p>मया प्रहसता उक्तम् - ‘‘एतत् अवधानयोग्यमस्ति । त्वम् इदमिदानीं मृतः । अतः एव ते कुटुम्बस्य चिन्ता महत्त्वं वहति । विलक्षणम् एतत् !’’</p>
			<p>त्वं चकितः सन् माम् अपश्यः । त्वया मयि देवत्व-लक्षणं किमपि न दृष्टम् । कञ्चित् अज्ञातं पुरुषम् इव माम् अपश्यः । अथवा स्त्रियम् इव अपि स्यात् । कञ्चित् न्यायदातारम् इव अपि स्यात् । सर्वशक्तत्वेन न, अपि तु कस्याश्चित् शालायाः व्याकरणशिक्षकः इव दृष्टः स्याम् अपि । </p>
			<p>अहम् अवोचम् - ‘‘चिन्तां मा कार्षीः । ते समाहिताः भविष्यन्ति । तव पुत्राः त्वां सर्वेषु अपि कार्येषु आदर्शरूपेण स्मरिष्यन्ति । तव तिरस्कारार्हान् गुणान् ज्ञातुं तैः समयः न प्राप्यते । तव पत्नी सर्वेषां पुरतः तु रोदनं करोति, किन्तु तस्याः अन्तःकरणं तव मरणात् आश्वस्तम् अस्ति । वस्तुतः तु तव विवाहजीवनं विच्छिन्नं जायमानम् आसीत् । अतः तव मृतिः तस्यां महत् दुःखं तु न अजनयत् ।...’’</p>
			<p>‘‘एवम् ! अधुना किं भविष्यति ?.... अहं स्वर्गं गमिष्यामि, उत नरकम्, उताहो अन्यत्र क्वापि ?’’</p>
			<p>‘‘उभयत्रापि न । त्वं पुनः जन्म प्राप्स्यसि ।...’’</p>
			<p>‘‘अहो ! एवं तर्हि हिन्दुभिः यत् उक्तं तत् वास्तविकम् एव ! ...’’</p>
			<p>‘‘सर्वेऽपि धर्माः स्वीयया रीत्या समीचीनाः एव । आस्तां तावत्, चल मया सह !’’</p>
			<p>तस्मिन् शून्ये चलन्तं मां त्वम् अन्वसरः । </p>
			<p>‘‘आवां कुत्र गच्छन्तौ स्वः ?’’ - त्वम् अपृच्छः ।</p>
			<p>‘‘विशेषतः न क्वापि । सम्भाषणावसरेे विहारः युज्यते इत्येतदर्थं पदानि स्थाप्यन्ते’’ - मया उत्तरं दत्तम् । </p>
			<p>‘‘यदा अहं पुनर्जन्म प्राप्स्यामि, पुनः शून्यपत्रताम् अवाप्स्यामि ननु ? कश्चन शिशुः । अस्मिन् जन्मनि मया यत् अधीतं, ये अनुभवाः प्राप्ताः, अन्यदपि यत् सर्वम् आसादितं तत् किं सर्वं व्यर्थतां याति ? तेन किं साधितं    भवेत् ?’’</p>
			<p>‘‘तथा न !.... सर्वेषु अपि पूर्वजन्मसु त्वया अर्जितं सर्वमपि ज्ञानम् अनुभवो वा, त्वय्येव निहितं भवति । तस्य सर्वस्य स्मरणम् अधुना न भवति तव, तावदेव’’ - अहम् अवोचम् ।</p>
			<p>मया विहारं स्थगयित्वा तव भुजौ गृहीतौ । </p>
			<p>‘‘त्वं कल्पयितुम् अपि न शक्नोषि ! तव आत्मा भव्यः, अविनाशी, सुन्दरः, अप्रमेयः च ! त्वं यदसि, तस्य अणु-मात्रमेव ग्रहीतुं शक्नोति मनुष्यबुद्धिः । जलम् उष्णम् अस्ति उत शीतलम् इति ज्ञातुं यथा त्वं स्वस्य अङ्गुलीं जलचषके निमज्जयसि, तथा आत्मनः लघुभागं मनुष्यदेहादिषु पात्रेषु स्थापयसि । सः आत्मभागः बहिः यदा आनीयेत, तदा तेन भागेन अनुभूतं सर्वं त्वदीयं भवेत् । गतेभ्यः आ अष्टचत्वारिंशतः वर्षेभ्यः त्वं मनुष्यशरीरे आसीः । अतः इतोऽपि त्वम् आत्मनः महीयस्त्वम्, अखण्डप्रज्ञानं च न प्राप्तवान् । एवंरीत्या आवाम् इतोऽपि किञ्चित् कालं सम्भाषमाणौ यापयेव चेत् त्वं सर्वम् अपि स्मर्तुम् आरभेथाः । किन्तु जन्मनां विषये भेदचिन्तनात् न किमपि प्रयोजनम् ।...’’</p>
			<p>‘‘एवं तर्हि कतिवारं पुनर्जन्म प्राप्तं मया ?!’’</p>
			<p>‘‘अहो ! बहुवारम् ! बहुविधासु योनिषु च । तव अग्रिमजन्म चीनदेशे क्रि.श.540 तमे वर्षे निर्धनकृषककुटुम्बे बालिकारूपेण भविष्यति ।’’</p>
			<p>‘‘तिष्ठ !... किं.. किमुक्तं त्वया ? त्वं मां समये प्रतिगमयन् असि किम् ?’’ - त्वम् आश्चर्येण स्तब्धः सन् अपृच्छः । </p>
			<p>‘‘वस्तुनिष्ठकल्पनां कुरु तावत् । समयः युष्माकं विश्वे एव अस्तित्वं वहति । यतः मया आगतं, तत्र वस्तुस्थितिः भिन्ना एव वर्तते ।’’</p>
			<p>‘‘त्वया कुतः आगतम् ?’’</p>
			<p>‘‘विवृणोमि तावत् । अहं कुतश्चित् आगतः ! कुतश्चित् अन्यदेशतः । मत्सदृशाः अन्येऽपि सन्ति । तत्र कीदृशी स्थितिः इति त्वं ज्ञातुम् इच्छसि इति अवगच्छामि । किन्तु उक्तं चेत् तव अवगमनं भवितुं न अर्हति इति तु सत्यम् ।’’</p>
			<p>‘‘अहो !’’ इति वदन् त्वम् अधोमुखः जातः ।</p>
			<p>‘‘किन्तु तिष्ठ ! यदि अहं विविधेषु स्थानेषु, विभिन्नेषु कालेषु च पुनर्जन्म प्राप्नोमि, तर्हि सम्भवः अस्ति यत् अहं कुत्रचित् स्वयम् आत्मना साकं मिलेयम् !’’</p>
			<p>‘‘आम्, आम् ! एतत् तु सर्वथा भवितुम् अर्हति ! किन्तु जीवद्वयस्यापि स्वजीवितवेलाज्ञानमात्रं भवति इत्यतः एतत् जायमानमस्ति इति कदापि न ज्ञायेत एव ।...’’</p>
			<p>‘‘एतस्य सर्वस्य कः अर्थः ?’’</p>
			<p>प्रहसता इव उक्तं मया - ‘‘किं ज्ञातुम् इच्छसि ? त्वं जीवितस्य उद्देश्यं ज्ञातुम् इच्छसि किम् ? तत् किञ्चित् विचित्रमिव भाति ननु ?’’</p>
			<p>‘‘न । वद तावत् । एतस्य उत्तरं ज्ञातुम् इच्छामि ।’’</p>
			<p>मया तव नेत्रे निर्निमेषदृष्ट्या पश्यता उक्तम् - ‘‘जीवितस्य उद्देश्यम्, एतस्य समग्रस्य विश्वस्य निर्माणम् इत्यादिकं सर्वं तवैव निमित्तम् । त्वं प्रबुद्धः भवेः इति उद्देशेन ।...’’</p>
			<p>‘‘तन्नाम, मनुष्यसन्ततिः प्रबुद्धा भवतु इति किल तव आशयः ?’’</p>
			<p>‘‘नैव, केवलं त्वं प्रबुद्धः भवेः इत्येव उद्देशः । समग्रं विश्वं मया तव निमित्तं निर्मितम् । प्रत्येकं नूतनेन जीवनेन त्वं वर्धितः, प्रबुद्धः, महाबुद्धिमान् च भविष्यसि ।...’’</p>
			<p>‘‘केवलम् अहम् ? अन्येषां सर्वेषां का गतिः ?’’</p>
			<p>‘‘अस्मिन् विश्वे, मां, त्वां च विहाय अन्यः कोऽपि नास्ति ।’’ </p>
			<p>त्वं शून्यदृष्ट्या माम् पश्यन् अवदः - ‘‘किन्तु ! भूमौ विद्यमानाः सर्वेऽपि.......’’</p>
			<p>‘‘सर्वं त्वमेव । तवैव अवतारवैविध्यं तत् ।....’’</p>
			<p>‘‘तिष्ठ !... किं सर्वोऽपि अहमेव ?’’</p>
			<p>‘‘अधुना त्वम् अवगच्छसि’’ - अभिनन्दनपूर्वकं मया तव पृष्ठे ताडितम् ।</p>
			<p>‘‘एतावत्पर्यन्तं यः यः जीवनं कृतवान् सः सर्वोऽपि मानवः अहमेव ?!’’</p>
			<p>‘‘आम् ! तथैव अग्रे ये ये भविष्यन्ति, तेऽपि     त्वमेव ।...’’</p>
			<p>‘‘किम् अहमेव अब्राहं लिङ्कनः ?’’</p>
			<p>‘‘आम् । न केवलं तावत्, तं यः मारितवान्, सः जान्-बूत् अपि त्वमेव ।’’</p>
			<p>‘‘किम् अहं हिट्लरः आसम् ?’’ आश्चर्येण स्तब्धः सन् त्वम् अपृच्छः । </p>
			<p>‘‘तेन मारिताः लक्षशः जनाः अपि त्वमेवासीः ।’’</p>
			<p>‘‘किम् अहमेव देवदूतः येसुक्रिस्तः ?’’</p>
			<p>‘‘तस्य सर्वे अनुयायिनः अपि त्वमेव ।’’</p>
			<p>‘‘.................’’</p>
			<p>‘‘आम् । तस्य सर्वे अनुयायिनः अपि त्वमेव ।’’</p>
			<p>त्वं मौनी अभवः ।</p>
			<p>‘‘प्रतिवारं यदा त्वया कोऽपि पीडितः, तदा त्वं स्वस्यैव कृते हिंसां प्रदत्तवान् । यदा यदा अन्येषु त्वं करुणाम् अदर्शयः, तदा सः उपकारपात्रम् अपि त्वमेव आसीः । एतावत्पर्यन्तं येन केनापि यद्यत् अनुभूतं, अथवा अग्रे येनकेनापि यः यः अनुभवः प्राप्येत, सः सुखमयः दुःखमयः वा क्षणः, अनुभवः इत्यादयः सर्वेऽपि त्वदीयाः एव ।....’’</p>
			<p>त्वं बहुकालं यावत् चिन्तामग्नः आसीः ।</p>
			<p>‘‘किमर्थम् ?... एतत्सर्वं किंनिमित्तकम् ?’’ - त्वं माम् अपृच्छः । </p>
			<p>‘‘यतः कदाचित् वा त्वम् अहमिव भवेः इति उद्देशेन । यतः त्वं तदेवासि ! त्वं मत्सदृशः असि । त्वं मम पुत्रः  असि ।’’ </p>
			<p>‘‘अहो ! तर्हि एतस्य तात्पर्यं यत् अहं देवः इति !’’ - त्वया साश्चर्याशङ्कं पृष्टम् । </p>
			<p>‘‘न, इतोऽपि न । त्वं कश्चन भ्रूणः असि । त्वम् इतोऽपि वर्धमानः असि । यदा सर्वकालानां सर्वमनुष्यजीवनानां च अनुभवः त्वया प्राप्येत, तदा त्वं स्वजननार्थं यावत् आवश्यकं तावत् वर्धनं प्राप्तवान् भविष्यसि ।...’’</p>
			<p>‘‘एवं तर्हि एतत् समग्रं विश्वम्.... केवलम्....’’ - त्वया उक्तम् ।</p>
			<p>‘‘किञ्चन अण्डम्’’ - मया उत्तरितम् ।</p>
			<p>‘‘.................’’</p>
			<p>‘‘अधुना तव अग्रिमजन्मनः समयः आयातः’’ इति उक्त्वा अहं त्वां त्वदीये मार्गे अप्रेषयम् ।</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
	</div>
</div>
