<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಮಾರ್ಚ್ ೨೦೧೮</p>
			<h1 class="title">ರಾಮಮಂದಿರದ ಕನಸು</h1>
			<h2 class="author">&#x2014;ರಾಜೇಂದ್ರ ಪ್ರಸಾದ್</h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0074a.jpg" /></figure>
			<p>ಮತ್ತೊಮ್ಮೆ ಗುದ್ದಲಿ ಪೂಜೆ ರಾಮಮಂದಿರಕೆ ಮತ್ತೊಮ್ಮೆ ಘೋಷಣೆ, ಜಯಕಾರ ರಾಮಭದ್ರನಿಗೆ </p>
			<p>ಮತ್ತದೇ</p>
			<p>ಕರಪತ್ರ, ಕರಸೇವಕರು ಸಿದ್ದರಾಗುತ್ತಿದ್ದಾರೆ. ಈ ಬಾರಿ ಹೊಸ ಬೆಳೆ, ಹೊಸ ಕುಯಿಲು, ಗೊಬ್ಬರ. ಮತ್ತಷ್ಟು ಮಂದಿ ಹೊಸಬಟ್ಟೆ ತೊಡುತ್ತಿದ್ದಾರೆ, ಅಡಿಗಡಿಗೆ ಊರುಗಳಲ್ಲಿ ಇಟ್ಟಿಗೆಯ ಹೊರಲು ಮೈತುಂಬಾ ಆಯುಧಗಳು ಬಾಯ್ತುಂಬ ಬೈಗುಳಗಳು ಮಗದಷ್ಟು ಸಂಗ್ರಹವ ಹೊತ್ತು ಸಾವಿರ ಮೈಲು.</p>
			<p>ವಣಿಕರ ಮನೆಗಳಿಗೆ ದಾನಪಾತ್ರೆಯ ಪಾದಯಾತ್ರೆ ಹಳೆಯ ಲೆಕ್ಕಪತ್ರಗಳಿಗೆ ಈಗಿಲ್ಲ ಸಮಯಸಾವಧಾನ! ಇಟ್ಟಿಗೆ ಗೂಡುಗಳು, ಒಣ ಸೌದೆ ಸಿದ್ಧವಾಗಬೇಕಿದೆ ಬೆಂಕಿ ಇಡುವುದಕೆ ಮಹೂರ್ತವೇನಿಲ್ಲ ಕಾವುಗೊಂಡ ತಳ ಹೊತ್ತುವುದು ತಾನಾಗಿ ನಿರುಮ್ಮಳ</p>
			<p>ಬಣ್ಣ ಬದಲಿಸದ ಬಾವುಟ, ಬರಿ ಭಾಷಣ ಉಳ್ಳವರ ಮನೆಯೊಳಗೇ ಆಳುವವರ ಸರಸಸಾಮಗಾನ ಉಳುವವನ ಮನೆಯಲಿ ಹೊತ್ತದ ಒಲೆಯ ಆರ್ತನಾದ ನಡುವೆ ಮತ್ತೊಮ್ಮೆ ಗುದ್ದಲಿ ಪೂಜೆ ರಾಮಮಂದಿರಕೆ.</p>
			<p>ಒಡೆದ ಮಸೀದಿಯ ತಳದಲ್ಲಿ ಹುಡುಕಿ ರಾಮನನ್ನು ತಂದು ಇಟ್ಟಿಗೆಗಳಲಿ ಕೂರಿಸಿದ್ದಾಯಿತು ಜನರೆದೆಗಳನು ಕೊರೆದು ಕಲ್ಲುಕಂಬಗಳ ಕೆತ್ತಿಸಿಯಾಯಿತು. ಬೇಡಿ ಬೊಕ್ಕಸವನು ತುಂಬಿಸಿದ್ದಾಯಿತು.</p>
			<p>ರೈಲುಗಳು ಹೊರಡಲು ಸಿದ್ಧವಾಗಿವೆ. ಇಟ್ಟಿಗೆ ಹೊರುವ ತಲೆಯ ಮೇಲೆ ಸಿಂಬಿ ಕುಳಿತಿವೆ ಖಡ್ಗ, ತ್ರಿಶೂಲಗಳ ದಿಬ್ಬಣ ಹೊರಟಿದೆ. ಎಲ್ಲೆಡೆಯಿಂದ ಅಯೋಧ್ಯೆಯೆಡೆಗೆ</p>
			<p>ಅಲ್ಲಿ</p>
			<p>ಎಂದೂ ಕಟ್ಟಿರದ, ಕಟ್ಟದ, ಕಟ್ಟಲಾಗದ ಅದಾಗಲೇ ಕಟ್ಟಂತ ಕೆಟ್ಟಕನಸಿನಲಿ ಸರಯೂ ತೀರದ ಅಯೋಧ್ಯೆ ಕನವರಿಸುತಿದೆ,</p>
			<p>“ಮಾ ನಿಷಾದ ... ‘’</p>
			<p>ಇಲ್ಲಿ</p>
			<p>ನಮ್ಮ ರಾಮ ನಾಮದ ಚಿಲುಮೆಯಲಿ, ಬೆಟ್ಟದಲ್ಲಿ, ಗುಹೆಯಲ್ಲಿ ನದಿಗುಂಟದಲಿ ಗುಡಿಗುಂಡಾರಗಳಲಿ ಎಲ್ಲೆಲ್ಲೂ ತುಂಬಿಕೊಂಡಿದ್ದಾನೆ ನಮ್ಮೊಳಗೂ ಹುಟ್ಟಿನ ಹಂಗಿರದೆ ಹಾಯಾಗಿ. ಕಾಪಾಡಿಕೊಳ್ಳಬೇಕಿದೆ ಹಾಗೆ ಕರುಣದಿಂದವನ ಇಟ್ಟಿಗೆಗಳಿಗೆ ಮಾರಿಕೊಳ್ಳದೆ ಎದೆಯ ಗೂಡೊಳಗೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
