<script type="text/javascript">
$(document).ready(function() {

$('.grid').masonry({
  itemSelector: '.grid-item', // use a separate class for itemSelector, other than .col-
  gutter: 0,
  // percentPosition: true,
  fitWidth: true
});

});
</script>
<div class="container-fluid kannada">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-12 article pr-3">
			<div class="grid">
				<div class="grid-item post" id="com.201807.02">
					<p class="date">ಜುಲೈ ೨೦೧೮</p>
					<h1>ಹೊಸ ಚರ್ಚೆ ಆರಂಭಿಸಬೇಕಿದೆ</h1>
					<p>ಜೂನ್ ಸಂಚಿಕೆಯ ಮುಖ್ಯಚರ್ಚೆಯ ವಿಷಯ ಸಕಾಲಿಕವಾಗಿದೆ. ಭಾರತದ ವಿಶ್ವವಿದ್ಯಾನಿಲಯ ಗಳು ವಿಶ್ವದ ಅತ್ಯುತ್ತಮ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳ ಪಟ್ಟಿಯಲ್ಲಿ ಸ್ಥಾನ ಪಡೆಯಲು ವಿಫಲವಾಗಿ, ಉನ್ನತ ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರವು ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿರುವುದನ್ನು ಸಾಬೀತುಗೊಳಿಸಿವೆ. ಈ ಕ್ಷೇತ್ರವನ್ನು ಸರಿಪಡಿಸಬಹುದೆಂಬ ಆಶಾವಾದವೂ ವ್ಯಕ್ತವಾಗಿರುವುದು ಸಮಾಧಾನ ನೀಡಿದೆ. ಈ ಚರ್ಚೆ ಪಂಚಪ್ರಶ್ನೆಗಳನ್ನು ಓದುಗರ ಮುಂದಿಟ್ಟಿದೆ.</p>
					<p>ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳು ಮಹತ್ವದ ಜ್ಞಾನ ಸೃಷ್ಟಿಯ ಕೇಂದ್ರಗಳಾಗಲು ವಿಫಲವಾಗಿರುವ ಕಾರಣಗಳನ್ನು ಗುರ್ತಿಸಲಾಗಿದೆ. ಇವುಗಳಲ್ಲಿ ಶೈಕ್ಷಣಿಕ ಗುರಿಗಳ ಅಸ್ಪಷ್ಟತೆ, ದೈನಂದಿನ ಬದುಕಿನಿಂದ ದೂರ ಉಳಿದಿರುವಿಕೆ, ಬೋಧಕರ ಅನಿಯಮಿತ ಮತ್ತು ಅಸಮರ್ಪಕ ನೇಮಕಾತಿ, ಶೈಕ್ಷಣಿಕ ಮತ್ತು ಬೌದ್ಧಿಕ ಅರ್ಹತೆಗಳು ಹಿನ್ನೆಲೆಗೆ ಸರಿದಿರುವುದು, ಸ್ವಾಯತ್ತತೆ ಕಾಣೆಯಾಗುತ್ತಿರುವುದು, ನೈತಿಕ ಅಧಃಪತನ, ಇತ್ಯಾದಿಗಳು ಪ್ರಮುಖವಾಗಿವೆ. ಸಮಸ್ಯೆಗಳ ಸಮರ್ಪಕ ನಿರೂಪಣೆಯಾಗಿರುವುದರಿಂದ ಅವುಗಳ ಪರಿಹಾರದ ಹಾದಿ ಸುಗಮವಾಗಲಿದೆ.</p>
					<p>ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರತಿಭೆಗಳನ್ನು ಆಕರ್ಷಿಸಿ ಪ್ರೋತ್ಸಾಹಿಸುವುದು, ಅಧ್ಯಾಪಕರ ಅಯ್ಕೆ ಮತ್ತು ಬಡ್ತಿಗೆ ಕೇವಲ ಪ್ರತಿಭೆಯನ್ನು ಮಾನದಂಡವನ್ನಾಗಿಸುವುದು, ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ ಕೋಶನಿಧಿ ಸಂಗ್ರಹಿಸುವುದು, ಸಮಾಜಕ್ಕೆ ಅಗತ್ಯವಾದ ಹೊಸ ಜ್ಞಾನವನ್ನು ಸೃಷ್ಟಿಸುವುದು, ಮುಂತಾದ ಸಲಹೆಗಳೂ ಬಂದಿವೆ.</p>
					<p>ಇವುಗಳನ್ನು ಆಚರಣೆಗೆ ತರುವುದರಲ್ಲಿನ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಹೊಸದೊಂದು ಚರ್ಚೆಯನ್ನು ಆರಂಭಿಸಬೇಕಿದೆ.</p>
					<h4>-ಮಂಜುನಾಥ ಡಿ.ಎಸ್. ಬೆಂಗಳೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201807.01">
					<p class="date">ಜುಲೈ ೨೦೧೮</p>
					<h1>ಶಿಕ್ಷಣ ಪ್ರಾದೇಶಿಕ ಭಾಷೆಯಲ್ಲಿರಲಿ</h1>
					<p>‘ಪಾಲಕರು ಬಯಸುವ ಮಾಧ್ಯಮದಲ್ಲಿ ಮಕ್ಕಳ ಕಲಿಕೆ ಇರಲಿ’ ಎಂಬುದು ಕನ್ನಡಿಗರನ್ನು ನಿದ್ದೆಗೆಡಿಸಿದ ಸುಪ್ರೀಂ ಕೋರ್ಟಿನ ತೀರ್ಪು. ಇದು ಪ್ರಜಾಸತ್ತಾತ್ಮಕ ತೀರ್ಪೇನೋ ಹೌದು. ಆದರೆ ಸಂವಿಧಾನದಲ್ಲಿ ಗುರುತಿಸಲ್ಪಟ್ಟ 22 ಭಾರತೀಯ ಭಾಷೆಗಳ ಅಭಿಮಾನಕ್ಕೆ ಮತ್ತು ವೃದ್ಧಿಗೆ ಸುಪ್ರೀಂ ಕೋರ್ಟಿನ ತೀರ್ಪು ಕೊಡಲಿಯೇಟು ಹಾಕಿದ್ದಂತೂ ಸತ್ಯ.</p>
					<p>ನೆಹರು ಆಡಳಿತದಲ್ಲಿ ಕೆಲವು ಅಭಿನವ ಯೋಜನೆಗಳು ಜಾರಿಗೆ ಬಂದವು. ಅವುಗಳಲ್ಲಿ ಒಂದು ಭಾಷಾವಾರು ಪ್ರಾಂತ ರಚನೆ. ಭಾಷೆಯೆಂದರೆ, ಭಾಷೆಯೊಂದೇ ಅಲ್ಲ, ಆ ಭಾಷೆಯ ಪರಿಸರದಲ್ಲಿ ಉಸಿರಾಡುವ ಸಾಹಿತ್ಯ ಸಂಸ್ಕೃತಿ, ಜನಜೀವನ -ಇವುಗಳ ಸಂರಕ್ಷಣೆ ಮತ್ತು ಸಂವರ್ಧನೆ. ಭಾಷಾವಾರು ಪ್ರಾಂತ ರಚನೆಯು ಇವೆಲ್ಲವನ್ನು ತನ್ನ ಪರಿಕಲ್ಪನೆಯಲ್ಲಿ ಒಳಗೊಂಡಿತ್ತು. ತಮ್ಮ ಭಾಷೆ, ಸಾಹಿತ್ಯ ಸಂಸ್ಕೃತಿಯ ಅಸ್ಮಿತೆಗೆ ಧಕ್ಕೆ ತರುವ ಕ್ರಮವನ್ನು ತಡೆಯುವ ಹಕ್ಕು ಭಾರತದ ಜನತೆಗೆ ಇದೆ. ಆದ್ದರಿಂದ ಭಾರತದ ಎಲ್ಲ ಭಾಷೆಗಳ ಪಂಡಿತರು, ಸಂಸ್ಕೃತಿ ಚಿಂತಕರು ಮತ್ತು ಶಿಕ್ಷಣದಲ್ಲಿ ಪರಿಣತರು, ಆಯಾ ನೆಲದ ಭಾಷೆಯೇ ಕಲಿಕೆಯ ಮಾಧ್ಯಮವಾಗಲಿ ಎಂದು ಸಭೆಯಲ್ಲಿ ಈ ಹಿಂದೆ ಮಾತನಾಡಿ ಈಗ ಉಂಡು ಮಲಗಿದ್ದಾರೆ. ಹಾಗಾದರೆ ನಾವು ಸುಮ್ಮನಿರಬೇಕೆ?</p>
					<p>ನಮ್ಮ ಬೇಡಿಕೆಯನ್ನು ಸಂವಿಧಾನದಲ್ಲಿ ಸೇರಿಸುವ ತೀವ್ರ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಬೇಕಿದೆ. ಎಲ್ಲ ರಾಜ್ಯಗಳ ಮುಂದಾಳುಗಳು ಸೇರಿ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಸಹಾಯದೊಂದಿಗೆ ಸುಪ್ರೀಂ ಕೋರ್ಟು ಈಗಾಗಲೇ ನೀಡಿದ ಆದೇಶದ ಪುನರ್-ವಿಮರ್ಶೆ ಮಾಡಿ ಸಂವಿಧಾನದಲ್ಲಿ ಭಾಷಾ ಮಾಧ್ಯಮ ಕುರಿತ ಬದಲಾವಣೆಯನ್ನು ತರಲು ಪ್ರಯತ್ನಿಸಬೇಕಾದುದು ಹಿಂದಿಗಿಂತಲೂ ಈಗ ತುಂಬ ಅಗತ್ಯ ಇದೆ. ನಮ್ಮ ಮಕ್ಕಳು, ಮೊಮ್ಮಕ್ಕಳು ಇಂಗ್ಲಿಷ್ ಮಾಧ್ಯಮದಲ್ಲಿ ಶಿಕ್ಷಣ ಪಡೆದು ಇಂಗ್ಲಿಷಿನಲ್ಲಿಯೇ ಮನೆಯಲ್ಲಿ ವ್ಯವಹರಿಸುತ್ತಾರೆ. ಹಾಗಾಗಿ ನಿರ್ವಾಹವಿಲ್ಲದೇ ನನ್ನಂತಹವರು ಅವರೊಂದಿಗೆ ಇಂಗ್ಲೀಷಿನಲ್ಲಿಯೇ ಮಾತನಾಡುವ ಪರಿಸ್ಥಿತಿ ಬಂದಿದೆ. ಕನ್ನಡದಲ್ಲಿ ಅಲ್ಲದೇ ಪತಿಯನ್ನು ರಮಿಸುವುದು ಹೇಗೆ? ವೃದ್ಧ ತಂದೆ ತಾಯಿಗಳಿಗೆ ಪ್ರೀತಿಯಿಂದ ಆರೈಕೆ ಮಾಡುವುದು ಹೇಗೆ? ಪುಟ್ಟ ಮಕ್ಕಳನ್ನು ನನ್ನ ಕನ್ನಡ ಬಿಟ್ಟು ಮುದ್ದಿಸುವುದು ಹೇಗೆ? ಇದೆಲ್ಲವೂ ಸಾಮಾನ್ಯರನ್ನು ಒಂದು ದುಃಖದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಇಟ್ಟಿವೆ. ಈಗಲಾದರೂ ಕೇಂದ್ರ ಸರ್ಕಾರವು ಈ ವಿಷಯವನ್ನು ತುರ್ತಾಗಿ ಕೈಗೆತ್ತಿಕೊಳ್ಳಬೇಕೆಂದು ಆಶಿಸುತ್ತೇನೆ.</p>
					<h4>-ಮಾಲತಿ ಪಟ್ಟಣಶೆಟ್ಟಿ ಮಾಜಿ ಅಧ್ಯಕ್ಷರು, ಕರ್ನಾಟಕ ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿ, ಧಾರವಾಡ.</h4>
				</div>
				<div class="grid-item post" id="com.201806.08">
					<p class="date">ಜೂನ್ ೨೦೧೮</p>
					<h1>ನಮಗೆ ಸಮಾಧಾನ</h1>
					<p>ಮೇ ಸಂಚಿಕೆಯಲ್ಲಿ ಹಲವು ಆಸಕ್ತಿ ದಾಯಕ ಮತ್ತು ಚುನಾವಣೆಗೆ ಪೂರಕ ವಾದ ಸುದ್ದಿಗಳು ಪ್ರಕಟವಾಗಿವೆ. ಇಂದು ಚುನಾವಣೆ ಅಂದರೆ ಜೂಜು ಮತ್ತು ಅಕ್ರಮ ಪೈಪೋಟಿ ಅನ್ನುವ ರೀತಿಯಲ್ಲಿ ಮಾಧ್ಯಮಗಳು ಪ್ರಕಟಿಸುತ್ತಿವೆ. ಪ್ರಜಾಪ್ರಭುತ್ವದ ಹಬ್ಬವನ್ನು ಸಡಗರವಾಗಿಯೇ ಮುಂದಿಟ್ಟ ನಿಮ್ಮ ಪ್ರಯತ್ನ ಅಕ್ಷರಶಃ ಸಮಾಜಮುಖಿ ಯಾಗಿದೆ. ಸ್ವಾಸ್ಥ್ಯ ಸಮಾಜದ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ರುವ ನಮ್ಮಂತಹ ಓದುಗರಿಗೆ ಇದು ಸಮಾ ಧಾನ ತಂದಿದೆ.</p>
					<h4>ಎಂ.ಯೂಸುಫ್ ಪಟೇಲ್, ಬೆಂಗಳೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201806.07">
					<p class="date">ಜೂನ್ ೨೦೧೮</p>
					<h1>ಮಾಡಿರಿ, ಮಾಡಿರಿ, ಮಾಡಿರಿ.</h1>
					<p>ಹತ್ತು ರೂಪಾಯಿ ಅಂಚೆ ಖರ್ಚು! ಕೂಡಲೇ ರಿಜಿಸ್ಟ್ರಾರ್ ನ್ಯೂಸ್ ಪೇಪರ್ ಅನುಮತಿ ಪತ್ರ ಪಡೆದು ಕರ್ನಾಟಕ ಅಂಚೆ ಸೇವೆಗಳ ಪ್ರಧಾನ ಅಧೀಕ್ಷಕರಿಗೆ ಕೊಟ್ಟು ಅಂಚೆ ಸೇವೆ ಪಡೆಯಿರಿ. ಒಂದೇ ರೂಪಾಯಿಗೆ ರವಾನೆ ಮಾಡಬಲ್ಲಿರಿ. ಮಾಡಿರಿ, ಮಾಡಿರಿ, ಮಾಡಿರಿ. ಕರ್ನಾಟಕದ ಎಲ್ಲ ವಿಳಾಸಗಳ ಭಾಷೆ ಕನ್ನಡವೇ ಇರಲಿ. ಪಿನ್ ಇಂಗ್ಲಿಷ್ ಅಂಕಿಯಲ್ಲಿರಲಿ. ಕನ್ನಡವನ್ನು ಮಾತಿನಲ್ಲಿ, ಬರಹದಲ್ಲಿ, ವ್ಯವಹಾರದಲ್ಲಿ, ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಬಳಸುವ ಮೂಲಕವೇ ಉಳಿಸಿಕೊಳ್ಳಬೇಕಾಗಿದೆ.</p>
					<h4>ಸರ್ವಜಿತ, ಹುಬ್ಬಳ್ಳಿ.</h4>
				</div>
				<div class="grid-item post" id="com.201806.06">
					<p class="date">ಜೂನ್ ೨೦೧೮</p>
					<h1>ಇದು ಪ್ರತ್ಯೇಕ</h1>
					<p>ಆತಂಕದ ಕಾಲಘಟ್ಟದಲ್ಲಿ “ಸಮಾಜಮುಖಿ” ಆಶಾದಾಯಕ ಪ್ರಯತ್ನ ಆಗಿದೆ. ಪ್ರಚಲಿತ ವಿದ್ಯಮಾನಗಳಿಗೆ ಯಾವುದೇ ‘ಭೂತಗನ್ನಡಿ’ ಹಿಡಿಯದೇ ನೈಜ ಪ್ರತಿಫಲನಕ್ಕೆ ಒತ್ತು ನೀಡಿ ಚಲನಶೀಲ ಹಾಗೂ ಚಿಂತನಶೀಲ ಸಮಾಜದ ಪುನರುತ್ಥಾನಕ್ಕೆ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆ ಪ್ರಾಮಾಣಿಕ ವೇದಿಕೆ ಆಗಿದೆ. ವಿದ್ಯುನ್ಮಾನ ಮಾಧ್ಯಮ ಸೇರಿ ಆಧುನಿಕ ಮಾಧ್ಯಮಗಳು ತುಳಿಯುತ್ತಿರುವ ಅವಸರ, ಅರೆಬೆಂದ ಹಾಗೂ ಅವಿಶ್ವಾಸರ್ಹ ಸುದ್ದಿಗಳಿಂದ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆ ಪ್ರತ್ಯೇಕತೆ ಕಾಪಾಡಿಕೊಂಡಿರುವುದು ಗಮನಾರ್ಹ.</p>
					<h4>ಹನುಮೇಶ ಯಾವಗಲ್ಲ, ಬೆಂಗಳೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201806.05">
					<p class="date">ಜೂನ್ ೨೦೧೮</p>
					<h1>ಅನಿವಾರ್ಯ</h1>
					<p>ಅನ್ನದ ಭಾಷೆಯ ಚಿನ್ನದ ಮಾಸಿಕ ಘೋಷವಾಕ್ಯ ಹೊತ್ತ ಚಿಂತನಶೀಲ ಪತ್ರಿಕೆ ತಲುಪಿದೆ ಸದ್ಯದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಇಂತಹ ಪತ್ರಿಕೆ ಅವಶ್ಯಕತೆ ಅಷ್ಟೆ ಅಲ್ಲ, ಅನಿವಾರ್ಯತೆ ಇದೆ.</p>
					<h4>ಅಜಮೀರ ನಂದಾಪುರ, ಗಂಗಾವತಿ.</h4>
				</div>
				<div class="grid-item post" id="com.201806.04">
					<p class="date">ಜೂನ್ ೨೦೧೮</p>
					<h1>ಸಲಾಂ</h1>
					<p>ನಿಜಕ್ಕೂ ಇದೊಂದು ಅದ್ಭುತ ಪ್ರಯತ್ನ. ಪತ್ರಿಕೆ ಮಾಡುವುದೇ ಸಾಹಸದ ಕೆಲಸ. ಅದರಲ್ಲಿ ಖ್ಯಾತನಾಮರ ಲೇಖನಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಪ್ರಕಟಿಸುವುದು ಮತ್ತೊಂದು ಸಾಹಸ. ಈ ಕೆಲಸವನ್ನು ಸಮಾಜಮುಖಿ ಯಶಸ್ವಿಯಾಗಿ ಮಾಡುತ್ತಿದೆ. ಅರ್ಥಪೂರ್ಣ ಲೇಖನಗಳ ಮೂಲಕ ಗಮನ ಸೆಳೆಯುತ್ತಿದೆ. ಮಾಹಿತಿಪೂರ್ಣ ಲೇಖನಗಳು ಸಂಗ್ರಹಯೋಗ್ಯವಾಗಿವೆ. ಪತ್ರಿಕೆಗೆ ನಮ್ಮದೊಂದು ಅಭಿಮಾನದ ಸಲಾಂ.</p>
					<h4>ಕೆ.ಎಸ್.ಭುವನ್ ಗೌಡ, ಶಿರಾಳಕೊಪ್ಪ.</h4>
				</div>
				<div class="grid-item post" id="com.201806.03">
					<p class="date">ಜೂನ್ ೨೦೧೮</p>
					<h1>ಯಶಸ್ವಿಯಾಗಲಿ</h1>
					<p>ನನಗೀಗ 82 ವಯಸ್ಸು. ಹೊಸ ಓದನ್ನು ಮನೋಸ್ಥಿತಿ ಸ್ವೀಕರಿಸುತ್ತಿಲ್ಲ. ನಮ್ಮದು ಕೃಷಿಯ ಬದುಕು. ಕುಟುಂಬ, ಕೃಷಿ ಎಲ್ಲಾ ನನ್ನ ಹೊಣೆ. ರೂಢಿ ಬಲದಿಂದ ಒಂದಿಷ್ಟು ಕ್ರಿಯಾಶೀಲನಾಗಿರುವೆ. ಮನೋಬಲದಿಂದ ಚಲನೆ. ಆದರೆ ದೇಹ ಬಲವಿಲ್ಲ. ಒಂದು ವರ್ಷದ ಚಂದಾ ಸದ್ಯ ಕಳಿಸುವೆ. ನಿಮ್ಮ ಪ್ರಯತ್ನ ಯಶಸ್ವಿಯಾಗಲಿ ಎಂದು ಹರಸುವೆ.</p>
					<h4>ನಾ.ಸು.ಭರತನಹಳ್ಳಿ, ಕುಂದರಗಿ.</h4>
				</div>
				<div class="grid-item post" id="com.201806.02">
					<p class="date">ಜೂನ್ ೨೦೧೮</p>
					<h1>ಎಲ್ಲರಿಗೂ ಇಷ್ಟ</h1>
					<p>ಉತ್ತಮ ಚಿಂತನಶೀಲ ಬರಹಗಳನ್ನು ಒಳಗೊಂಡ ಪತ್ರಿಕೆ ಉತ್ತಮ ಗುಣಮಟ್ಟದಿಂದ ಕೂಡಿದೆ. ಕಾಗದ, ಮುದ್ರಣ ಅತ್ಯುತ್ತಮವಾಗಿದೆ. ವೈವಿಧ್ಯಮಯ ವಿಷಯಗಳನ್ನೊಳಗೊಂಡು ಎಲ್ಲಾ ವಯೋಮಾನದವರಿಗೂ ಇಷ್ಟವಾಗುವಂತಿದೆ. ಹನಿಗವನ, ಚುಟುಕ, ಕವನಗಳಿಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಡಿ. ರಾಜಕೀಯ ವಿಷಯಗಳು ಕಡಿಮೆಯಾದರೂ ವಿಜ್ಞಾನದ ವಿಷಯಗಳಿಗೆ ಆದ್ಯತೆ ನೀಡಿ. ಕ್ರಿಕೆಟ್, ಸಿನಿಮಾಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚು ಪುಟಗಳನ್ನು ಮೀಸಲಿರಿಸಬೇಡಿ.</p>
					<h4>ಎಸ್.ಓಂಕಾರಯ್ಯ ತವನಿಧಿ, ದಾವಣಗೆರೆ.</h4>
				</div>
				<div class="grid-item post" id="com.201806.01">
					<p class="date">ಜೂನ್ ೨೦೧೮</p>
					<h1>ಕ್ಯಾರೆಟ್ ತಗ್ಗಿಸಿ!</h1>
					<p>ಪತ್ರಿಕೆಯನ್ನು ಅಭಿಮಾನದಿಂದ ಕಳಿಸಿ ಓದಲು ಹಚ್ಚಿದ್ದಕ್ಕೆ ನಾನು ಚಿರಋಣಿ. ಇದರೊಂದಿಗೆ ಐದು ವರ್ಷಗಳ ಚಂದಾ ಹಣ 2000 ರೂ. ಚೆಕ್ ಇದೆ. ನಿಮ್ಮ ಪ್ರಯತ್ನದ ಸಮಾಜಮುಖಿ ಯಶಸ್ವಿಯಾಗಲಿ. ನಾನು ಕೂಡಾ ಚಂದಾದಾರರಾಗಲು ಕೆಲವರಿಗೆ ಸೂಚಿಸುತ್ತೇನೆ. ಪತ್ರಿಕೆ 24 ಕ್ಯಾರೆಟ್ ಬಂಗಾರದಂತಿದೆ. ಅದನ್ನು ಕರಗಿಸಿ ಜನಪ್ರಿಯ ಸಾಹಿತ್ಯ, ಸಿನಿಮಾ ಸೇರಿಸಿ ಹದಗೊಳಿಸಿ. ಬೌದ್ಧಿಕ ಮಟ್ಟ ಸರಿಸಮಾನವಾಗಿರಲಿ.</p>
					<h4>ರಮೇಶ ಸುರ್ವೆ, ಬೆಂಗಳೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201805.09">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಎಲ್ಲವೂ ಸ್ಫುಟ</h1>
					<p>‘ನಮ್ಮೂರು’ ನಿಂದ ಹಿಡಿದು ಸಮಕಾಲೀನ ಜಾಗತಿಕ ಸಂಗತಿಗಳೆಲ್ಲವೂ ಸ್ಫುಟವಾಗಿ ಮೂಡಿ ಬಂದಿವೆ. ಇಷ್ಟರಲ್ಲೇ ಚಂದಾ ಕಳಿಸುವೆ. ಧನ್ಯವಾದಗಳು.</p>
					<h4>ಚಂಸು ಪಾಟೀಲ, ರಾಣೆಬೆನ್ನೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201805.08">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಹುನ್ನಾರ ಚರ್ಚೆಯಾಗಲಿ</h1>
					<p>ಬೇರೆ ಚರ್ಚೆಗಳಿಗಿಂತ ನಿರುದ್ಯೋಗ ನಿವಾರಿಸಲು ಆಗಬೇಕಾದ ಕಾರ್ಯಗಳ ಕುರಿತು, ಪ್ರಾದೇಶಿಕ ಅಸಮಾನತೆ ಹೋಗಲಾಡಿಸುವ ಕುರಿತು, ಬೆಂಗಳೂರು ಕೇಂದ್ರೀಕೃತ ಅಭಿವೃದ್ಧಿ ಕುರಿತು, ಅಲ್ಲಿನವರೇ ಅವಕಾಶಗಳನ್ನು ಕಬಳಿಸುವ ಹುನ್ನಾರಗಳ ಕುರಿತು ಗಂಭೀರವಾಗಿ ಚರ್ಚೆಯಾಗಬೇಕು.</p>
					<h4>ಜಗದೀಶ ಕೆರೆನಹಳ್ಳಿ, ಚಿತ್ರದುರ್ಗ.</h4>
				</div>
				<div class="grid-item post" id="com.201805.07">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಕಪ್ಪು ಚುಕ್ಕೆ!</h1>
					<p>ಇಂದು ಮತದಾನ ಮಾಡಿ ಬಂದೆ / ಈಗ ನನ್ನ ಮೈಮೇಲೆ / ಒಂದು ಕಪ್ಪು ಚುಕ್ಕೆ ಈ ಹನಿಗವಿತೆ ರಚಿಸಿದ ರವಿಶಂಕರ್ ಬೆಟ್ಟಂಪಾಡಿ ಅವರು ಮಂಗಳೂರು ಬಳಿಯ ಒಂದು ಕಾಲೇಜಿನಲ್ಲಿ ಇಂಗ್ಲೀಷ್ ಅಧ್ಯಾಪಕರಾಗಿದ್ದರು. ಇತ್ತೀಚಿಗೆ ಕ್ಯಾನ್ಸರ್ ಕಾಯಿಲೆಗೆ ತುತ್ತಾಗಿ ಸಣ್ಣ ವಯಸ್ಸಿನಲ್ಲೇ ತೀರಿಕೊಂಡರು. ರಾಜಕಾರಣದಲ್ಲಿ ಭ್ರಷ್ಟರೇ ತುಂಬಿರುವಾಗ ಯಾರಿಗೆ ಮತದಾನ ಮಾಡಬೇಕು? ಎಂಬುದೇ ದೊಡ್ಡ ಚಿಂತೆ. ನಮ್ಮ ಮತದಾನವು ಎಂತಹ ಅನಾಹುತಕ್ಕೆ ಕಾರಣವಾಗಬಹುದೆಂಬ ಆತಂಕವು ಕವಿತೆಯಲ್ಲಿ ವ್ಯಕ್ತವಾಗಿದೆ.</p>
					<h4>ಜರಗನಹಳ್ಳಿ ಶಿವಶಂಕರ್, ಬೆಂಗಳೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201805.06">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಕೊರತೆ ನೀಗಲಿ</h1>
					<p>ನಾನು ಕೆಲವು ಕಾಲ ಅಮೆರಿಕಾಕ್ಕೆ ಹೋಗಿದ್ದೆ. ಬಂದ ನಂತರ ಸಂಚಿಕೆಗಳನ್ನು ಗಮನಿಸಿದ್ದೇನೆ. ಲಂಕೇಶ್ ಪತ್ರಿಕೆಯ ನಂತರ ಸಮಾಜ, ರಾಜಕಾರಣ ಮತ್ತು ಸಾಹಿತ್ಯ-ಸಂಸ್ಕೃತಿಯನ್ನು ಗಂಭೀರವಾಗಿ ವಿಶ್ಲೇಷಿಸುವ ಇಂಥ ಪತ್ರಿಕೆಯ ಅಗತ್ಯವಿತ್ತು. ಬಹು ಕಾಲದ ಆ ಕೊರತೆಯನ್ನು ಸಮಾಜಮುಖಿ ತುಂಬಬಲ್ಲದು ಎಂಬುದು ನನ್ನ ನಂಬಿಕೆ. ನನಗೆ ಪತ್ರಿಕೆ ಕಳಿಸಿ, ಚಂದಾ ಕಳಿಸುತ್ತೇನೆ.</p>
					<h4>ಹಿ.ಚಿ.ಬೋರಲಿಂಗಯ್ಯ, ಬೆಂಗಳೂರು</h4>
				</div>
				<div class="grid-item post" id="com.201805.05">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಕುತೂಹಲಕರ</h1>
					<p>ಏಪ್ರಿಲ್ ತಿಂಗಳ ಸಂಚಿಕೆಯಲ್ಲಿ ಹಲ್ಮಿಡಿ (ಕ್ರಿ.ಶ.450) ಶಾಸನಕ್ಕಿಂತ ಹಿಂದಿನ ಶಾಸನ (ಕ್ರಿ.ಶ.370) ತಾಳಗುಂದದಲ್ಲಿ ಪತ್ತೆಯಾಗಿದೆ ಎಂಬ ಕುತೂಹಲಕರ ಸುದ್ದಿಯನ್ನು ಪ್ರಕಟಿಸಿದ್ದೀರಿ, ಧನ್ಯವಾದಗಳು. ದಯವಿಟ್ಟು ಪೂರ್ಣ ವಿವರವನ್ನು ಬರುವ ಸಂಚಿಕೆಯಲ್ಲಿ ಪ್ರಕಟಿಸಿ ಉಪಕರಿಸುವಿರಾ!</p>
					<h4>ಪ್ರೊ.ಉಪ್ಪಂಗಳ ರಾಮಭಟ್ಟ, ಉಡುಪಿ.</h4>
				</div>
				<div class="grid-item post" id="com.201805.04">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಕಹಿ ಅನುಭವ</h1>
					<p>ಸದ್ಯ ಒಂದು ವರ್ಷದ ಚಂದಾ ಕಳಿಸುತ್ತಿರುವೆ. ಈ ಬಗೆಯ ಪತ್ರಿಕೆಗಳು ಅಕಾಲ ಮರಣಕ್ಕೆ ತುತ್ತಾದ ಕಹಿ ಅನುಭವ ನನಗಿದೆ. ಪತ್ರಿಕೆಯ ಚಂದಾ ಹಣವನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದಿತ್ತು -ಬಳಸಿದ ಕಾಗದ ಇತ್ಯಾದಿಗಳ ಗುಣಮಟ್ಟವನ್ನು ಕೊಂಚ ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ. ಲೇಖನಗಳು ಚೆನ್ನಾಗಿವೆ.</p>
					<h4>ಸುಬ್ರಾಯ ಚೊಕ್ಕಾಡಿ, ಸುಳ್ಯ.</h4>
				</div>
				<div class="grid-item post" id="com.201805.03">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಮೂಲರಾಮಾಯಣ?!</h1>
					<p>ಮಾರ್ಚ್ ತಿಂಗಳ ಸಂಚಿಕೆ. ಉತ್ತರಕಾಂಡ ಕಾದಂಬರಿ ಕುರಿತ ಜಿ.ಬಿ.ಹರೀಶ್ ಲೇಖನ. ‘ಮೂಲರಾಮಾಯಣ’ ಎಂಬ ಮಾತು. ‘ಮೂಲ’ ರಾಮಾಯಣ ಅಂದರೇನು?! ಬೇಕಿದ್ದರೆ, ‘ವಾಲ್ಮೀಕಿ’ ರಾಮಾಯಣ ಅನ್ನಲಿ. ಆ ತಥಾಕಥಿತ ವಾಲ್ಮೀಕಿ ಎಲ್ಲೆಲ್ಲಿಂದಲೂ ತನ್ನ ಕಥಾವಸ್ತು ಮತ್ತು ವಿವರ ಪಡೆದನಲ್ಲವೆ? ಅಥವಾ ವಾಲ್ಮೀಕಿಯರು ‘ಪಡೆದರು’ ಅನ್ನಬೇಕೇನೋ. ಅದೊಂದು ಪರಂಪರೆ...</p>
					<h4>ರಘುನಂದನ, ಬೆಂಗಳೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201805.02">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಜನಮಾನಸ ತಲುಪಲಿ</h1>
					<p>‘ಸಮಾಜಮುಖಿ’ ಹೆಸರಿಗೆ ತಕ್ಕಂತೆ ಮೌಲಿಕವಾಗಿ ಬರುವ ಗುಣಮಟ್ಟದ ಪತ್ರಿಕೆಗಳ ಸಾಲಿಗೆ ಸೇರಿದೆ. ಇದು ಜನಮಾನಸಕ್ಕೆ ತಲುಪಿ ಬದಲಾವಣೆ ತರಲಿ - ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಯಲಿ ಎಂದು ಶುಭ ಹಾರೈಸುತ್ತೇನೆ. ನನ್ನ ಬೆಂಬಲವಾಗಿ ಐದು ವರ್ಷಗಳ ಚಂದಾ ಎರಡು ಸಾವಿರ ರೂಗಳನ್ನು ಎಂ.ಓ. ಮೂಲಕ ಈ ದಿನವೇ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ.</p>
					<h4>ಜ್ಯೋತಿ ಗುರುಪ್ರಸಾದ್, ಕಾರ್ಕಳ.</h4>
				</div>
				<div class="grid-item post" id="com.201805.01">
					<p class="date">ಮೇ ೨೦೧೮</p>
					<h1>ಅದೊಂದೇ ಪರ್ಯಾಯ</h1>
					<p>‘ಹಾಳೆ ಹಳೆಯದಾದರೇನು...’ ಓದಿದೆ. ಪರ್ಯಾಯ ರಾಜಕೀಯ ಕುರಿತು ಬರೆಯುತ್ತಾ ಇದು ಸಾಧ್ಯವಾಗುವುದು ನೈತಿಕ ನೆಲೆಯ ಪ್ರತಿ ರಾಜಕಾರಣದಿಂದ ಮಾತ್ರ ಎನ್ನಲಾಗಿದೆ. ನಿಜ, ಅದು ಇಂದು ಕಂಡು ಬರುತ್ತಿರುವುದು ಕಮ್ಯುನಿಸ್ಟ್ ಪಕ್ಷದಲ್ಲಿ ಮಾತ್ರ. ಒಂದು ಮನೆಯನ್ನೇ ನಿಭಾಯಿಸಲು ಆರ್ಥಿಕ ತಜ್ಞತೆ ಬೇಕಿರುವಾಗ ರಾಜಕೀಯ ಪಕ್ಷಗಳಿಗೆ ಅಂಥ ಆರ್ಥಿಕ ತಜ್ಞತೆ ಇರದಿದ್ದರೆ ಹೇಗೆ? ಕಾಂಗ್ರೆಸ್, ಬಿಜೆಪಿ, ಜೆಡಿಎಸ್ ಮುಂತಾದ ಪಕ್ಷಗಳು ಅಧಿಕಾರ ನಡೆಸಿದರೂ ನಮ್ಮ ಸ್ಥಿತಿ ಹೀಗಿರಲು ಈ ಎಲ್ಲಾ ಪಕ್ಷಗಳ ಬೂಜ್ರ್ವಾ ರೀತಿನೀತಿಗಳೇ ಕಾರಣವಾಗಿವೆ. ಸಾವಿರಾರು ವರ್ಷಗಳಿಂದ ನರಳುತ್ತಿರುವ ಮನುಕುಲಕ್ಕೆ ಆ ಎಲ್ಲಾ ಐತಿಹಾಸಿಕ ಅರಿವಿರುವ ಆರ್ಥಿಕ ಸಿದ್ಧಾಂತವನ್ನು ಹೊಂದಿರುವ ಕಮ್ಯುನಿಸ್ಟ್ ಪಕ್ಷಗಳಿಂದ ಮಾತ್ರ ಪರ್ಯಾಯ ರಾಜಕಾರಣವನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು. ಹೀಗೆ ಹೇಳುವಾಗಲೂ ಕಮ್ಯುನಿಸ್ಟ್ ಸರಕಾರಗಳಿಗೆ ಕೂಡ ಕೆಲವು ಇತಿಮಿತಿಗಳಿರುತ್ತವೆಂದು ನಾನು ಬಲ್ಲೆ. ಆದರೆ ಸದ್ಯಕ್ಕೆ ಅದೊಂದೇ ಪರ್ಯಾಯ ಎಂಬುದು ನನ್ನ ಕಾಣ್ಕೆ.</p>
					<h4>ಹುರುಕಡ್ಲಿ ಶಿವಕುಮಾರ, ಬಾಚಿಗೊಂಡನಹಳ್ಳಿ.</h4>
				</div>
				<div class="grid-item post" id="com.201804.06">
					<p class="date">ಎಪ್ರಿಲ್ ೨೦೧೮</p>
					<h1>ಅಸಾಧ್ಯವಲ್ಲ</h1>
					<p>ಮೂರು ಸಂಚಿಕೆ ನೋಡಿದೆ, ಚೆನ್ನಾಗಿವೆ. ಒಳ್ಳೆಯ ಪ್ರಯತ್ನ. ಕನ್ನಡಿಗರ ಕೈಗೆ ಒಂದು ಶ್ರೇಷ್ಠ ಪತ್ರಿಕೆ ಕೊಟ್ಟಿದ್ದೀರಿ. ಇಂಥ ಪತ್ರಿಕೆಗಳು ಹೆಚ್ಚು ಜನರ ಕೈಗೆ ಸಿಗಬೇಕು. ಪ್ರಯತ್ನಪಟ್ಟರೆ ಇದು ಅಸಾಧ್ಯವೇನೂ ಅಲ್ಲ. ಈ ದಿಸೆಯಲ್ಲಿ ನೀವು ಯಶಸ್ವಿಯಾಗುತ್ತೀರೆಂಬ ವಿಶ್ವಾಸ ನನಗಿದೆ. ಶುಭವಾಗಲಿ.</p>
					<h4>ಹುರುಕಡ್ಲಿ ಶಿವಕುಮಾರ, ಬಾಚಿಗೊಂಡನಹಳ್ಳಿ.</h4>
				</div>
				<div class="grid-item post" id="com.201804.05">
					<p class="date">ಎಪ್ರಿಲ್ ೨೦೧೮</p>
					<h1>ಬಹುಕಾಲ ಬರಲಿ</h1>
					<p>ಪತ್ರಿಕೆಯಲ್ಲಿ ಹೊಸತನದ ಆಲೋಚನೆ ಇದೆ. ಓದುಗರನ್ನು ಆಲೋಚನೆಗೆ ಒಳಗು ಮಾಡುತ್ತೆ ಹಾಗೂ ಓದಿಸಿಕೊಂಡು ಹೋಗುತ್ತೆ. ಇತ್ತೀಚೆಗೆ ಬರುತ್ತಿರುವ ಮಾಸಪತ್ರಿಕೆಗಳಲ್ಲಿ ಮಾಸ್ ಅನ್ನು ಒಳಗೊಂಡಂತೆ ಬೆಸ್ಟ್ ಪತ್ರಿಕೆಯಾಗಿದೆ. ಸಮಾಜದ ಹಲವು ಅಗತ್ಯ-ಅನಗತ್ಯ ಮುಖಗಳ ದರ್ಶನ, ಪರಿಹಾರ ಮೂಖೇನ ಸ್ವಸ್ಥ ಸಮಾಜಕ್ಕೆ ನಾಂದಿ ಹಾಡುವಂತಿದೆ. ಬಹುಕಾಲ ಪತ್ರಿಕೆ ಬರಲಿ ಎಂದು ಬಯಸುವೆ. ಹೀಗೆ ಬರೆದು ಒಂದೇ ವರ್ಷದ ಚಂದಾ ಕಳುಹಿಸಿರುವಿರಲ್ಲ ಎಂಬ ಹುಸಿನಗು ಬೇಡ.</p>
					<h4>ಮ.ಗು.ಸದಾನಂದಯ್ಯ, ಮೈಸೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201804.04">
					<p class="date">ಎಪ್ರಿಲ್ ೨೦೧೮</p>
					<h1>ಸ್ವಾಸ್ಥ್ಯಕ್ಕೆ ದಾರಿ</h1>
					<p>ಪತ್ರಿಕೆಯ ಅಂದಚೆಂದ ಚೆನ್ನಾಗಿದೆ. ಅಭಿನಂದನೆಗಳು. ಪತ್ರಿಕೆ ಸಮಾಜದಲ್ಲಿ ಜನಪ್ರಿಯವಾಗಲಿ, ಸಮಾಜದ ಸ್ವಾಸ್ಥ್ಯಕ್ಕೆ ದಾರಿಮಾಡಿಕೊಡಲಿ ಎಂದು ಹಾರೈಸುತ್ತೇನೆ. ಇಂದು ಆರೋಗ್ಯವಂತರಿಗಿಂತ ಅನಾರೋಗ್ಯವಂತರೇ ಹೆಚ್ಚಾಗಿದ್ದಾರೆ. ಶೇ.70ರಷ್ಟು ಜನ ದೈಹಿಕವಾಗಿ/ಮಾನಸಿಕವಾಗಿ ಅಸ್ವಸ್ಥರು. ಯಾವ ಸಮಾಜದಲ್ಲಿ ಹೆಚ್ಚಿನ ವ್ಯಕ್ತಿಗಳು ಅಸ್ವಸ್ಥರಿರುತ್ತಾರೋ ಆ ಸಮುದಾಯ, ಸಮಾಜವೂ ಅಸ್ವಸ್ಥವೇ. ಆರೋಗ್ಯ ಭಾಗ್ಯವನ್ನು ವೈದ್ಯರಾಗಲಿ ಸರಕಾರವಾಗಲಿ ಕೊಡಲು ಸಾಧ್ಯವಿಲ್ಲ. ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿ ಆರೋಗ್ಯವನ್ನು ತಾನೇ ಸಂಪಾದಿಸಬೇಕು.</p>
					<h4>ಡಾ.ಸಿ.ಆರ್.ಚಂದ್ರಶೇಖರ್, ಬೆಂಗಳೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201804.03">
					<p class="date">ಎಪ್ರಿಲ್ ೨೦೧೮</p>
					<h1>ನಾನೇನು ಮಾಡಲಿ?</h1>
					<p>ಬಿಡುವಿರದ ಕೆಲಸ, ಬರಹದ ಒತ್ತಡಗಳ ನಡುವೆಯೂ ಕಣ್ಣಾಡಿಸಿದೆ. ತುಂಬ ಸೊಗಸಾಗಿ, ಮೈತುಂಬಿಕೊಂಡು, ಅರ್ಥಪೂರ್ಣ ಲೇಖನಗಳನ್ನು ಹೊತ್ತು ಬಂದಿದೆ. ಮದ್ರಣ ತುಂಬ ಅಂದವಾಗಿದೆ. ವಿಷಯ ವೈವಿಧ್ಯವಿದೆ. ಪತ್ರಿಕೆ ನನಗೆ ತುಂಬ ಹಿಡಿಸಿತು. ಇದಕ್ಕಾಗಿ ನಾನೇನು ಮಾಡಬಹುದು? ತಿಳಿಸಿ.</p>
					<h4>ಬಿ.ಆರ್.ಪೊಲೀಸಪಾಟೀಲ, ಬನಹಟ್ಟಿ.</h4>
				</div>
				<div class="grid-item post" id="com.201804.02">
					<p class="date">ಎಪ್ರಿಲ್ ೨೦೧೮</p>
					<h1>ಬೇಕಿತ್ತು</h1>
					<p>ಇಂತಹದೊಂದು ಪತ್ರಿಕೆ ‘ಬೇಕು’ ಎಂಬಂಥ ಸಂದರ್ಭದಲ್ಲಿ ನಮ್ಮ ‘ಸಮಾಜಮುಖಿ’ ಕೈ ಸೇರಿದ್ದು ಸಂತೋಷ, ಸಮಾಧಾನ ತಂದಿತು.</p>
					<h4>ಬಿ.ಶ್ರೀನಿವಾಸ, ರಾಣೆಬೆನ್ನೂರು.</h4>
				</div>
				<div class="grid-item post" id="com.201804.01">
					<p class="date">ಎಪ್ರಿಲ್ ೨೦೧೮</p>
					<h1>ಧಿಕ್ಕಾರವಿರಲಿ...</h1>
					<p>ಅಂತಾರಾಷ್ಟ್ರೀಯ ಮಹಿಳಾ ದಿನಾಚರಣೆಯ ಸಂಬಂಧ ಬೇರೆಬೇರೆ ಪತ್ರಿಕೆ, ದೂರದರ್ಶನ, ಫೇಸ್‍ಬುಕ್, ವಾಟ್ಸ್ ಆ್ಯಪ್ ಗಳಲ್ಲಿ ಅನೇಕ ಮಹಿಳಾ ಸಾಧಕಿಯರ ಯಶೋಗಾಥೆಗಳನ್ನು, ಸಂಭ್ರಮಾಚರಣೆಗಳನ್ನು ಕಂಡು ಮನಸ್ಸು ಸ್ತ್ರೀಕುಲದ ಬಗ್ಗೆ ಹೆಮ್ಮೆಯಿಂದ ಸಂತಸಗೊಂಡು ಹಕ್ಕಿಯಂತೆ ಹಾರಿ ಸಂಭ್ರಮಿಸುವಾಗ ಥಟ್ಟನೆ ರೆಕ್ಕೆ ಕತ್ತರಿಸಿದಂತಾಗಿ ವಿಲವಿಲ ಒದ್ದಾಡುವಂತೆ ಮಾಡಿದೆ “ಮೊಲೆ ಕತ್ತರಿಸಿಕೊಟ್ಟ ನಂಗೇಲಿ ನೆನಪು” ಲೇಖನ! ಎಂಥಾ ಅಮಾನುಷ ಪದ್ಧತಿ! ಅದೇ ರೀತಿ ಯೋನಿವಿಚ್ಛೇದನ ಕೂಡ! ಧಿಕ್ಕಾರವಿರಲಿ ಇಂಥ ಹೀನ ಆಚರಣೆಗಳಿಗೆ. ಈಗಲೂ ಅತ್ಯಾಚಾರ ತಡೆಯುವ ಸಂಬಂಧವಾಗಿ ‘ಮಹಿಳೆಯರು ಸಬಲರಾಗಬೇಕು’, ‘ಯುವತಿಯರು ಮುಂಜಾಗ್ರತಾ ಕ್ರಮಗಳನ್ನು ಅನುಸರಿಸಬೇಕು’, ಅವರ ಉಡುಗೆತೊಡುಗೆ ಹಾಗಿರಬೇಕು, ಹೀಗಿರಬಾರದು... ಮುಂತಾದ ಉಪದೇಶಗಳು ಮಹಿಳೆಯರತ್ತ ಪುಂಖಾನುಪುಂಖವಾಗಿ ಹರಿದು ಬರುತ್ತಿವೆ. ಪೌಢಶಾಲೆಗಳಲ್ಲಿ ಸ್ವಯಂರಕ್ಷಣಾತಂತ್ರದ ಕರಾಟೆ ತರಬೇತಿಯನ್ನು ಹುಡುಗಿಯರಿಗೆ ಸಂಬಂಧಿಸಿದ ಇಲಾಖೆ ನೀಡುತ್ತಿದೆ. ಆದರೆ ಯುವಕರಿಗೆ ಮಹಿಳೆಯರನ್ನು ಗೌರವಯುತವಾಗಿ ಕಾಣಬೇಕು ಎಂದು ಯಾವ ಜಾಹೀರಾತು, ಯಾವ ನಿರ್ದಿಷ್ಟ ಸರಕಾರಿ ಯೋಜನೆಗಳು, ಕಾರ್ಯಕ್ರಮಗಳು ಅಪೇಕ್ಷಿತ ಪ್ರಮಾಣದಲ್ಲಿ ಕಾಣದಿರುವುದು ವಿಪರ್ಯಸವೇ ಸರಿ.</p>
					<h4>ಕೆ.ಎಂ.ವೀರಮ್ಮ, ದಾವಣಗೆರೆ.</h4>
				</div>
				<div class="grid-item post" id="com.201803.09">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>ಸೂಕ್ತ ವೇದಿಕೆಯಾಗಲಿ</h1>
					<p>ಸಮಾಜ, ಸಮಾನತೆ ಬಗ್ಗೆ ಬಹುಮುಖ ಚಿಂತನೆಯುಳ್ಳ ಯುವ ಬರಹಗಾರರಿಗೆ ಈ ಪತ್ರಿಕೆ ಸೂಕ್ತ ವೇದಿಕೆಯಾಗಲಿ. ಕರ್ನಾಟಕದ ವಿವಿಧ ಪ್ರಾಂತ, ಪ್ರದೇಶಗಳ ಭಿನ್ನತೆಗಳನ್ನು ಒಳಗೊಂಡ ಸಮಗ್ರಚಿಂತನೆಯ ಬರಹಗಳು ಮೂಡಿಬರಲಿ ಎಂಬ ಬೇಡಿಕೆ ಮಂಡಿಸುತ್ತ ಪತ್ರಿಕೆಗೆ ಶುಭಕೋರುವೆ.</p>
					<p>ಬಿ.ಪರಶುರಾಮ ನಾಯಕ, ಮರಿಯಮ್ಮನಹಳ್ಳಿ.</p>
				</div>
				<div class="grid-item post" id="com.201803.08">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>ನಿಡುಗಾಲ ನಡೆಯಲಿ</h1>
					<p>‘ಅನ್ನದ ಭಾಷೆಯಚಿನ್ನದ ಮಾಸಿಕ’ ಎಂಬ ಆಶಯದೊಂದಿಗೆ ತಾವು ಆರಂಭಿಸಿರುವ  ಮಾಸಿಕ ನಿಡುಗಾಲ ನಡೆಯಲಿ. ಪತ್ರಿಕೆ ಈಗಿನಂತೆಯೇ ವೈವಿಧ್ಯಮಯವಾಗಿ,  ಹರ್ಷದಾಯಕವಾಗಿ, ಯುವಜನತೆಗೆ ಸಹಾಯಕವಾಗಿ ಹೊಮ್ಮಿಬರಲಿ. ಕನ್ನಡದ ಪ್ರಭೆ ಎಲ್ಲೆಡೆ ಹರಡುವಂತಾಗಲಿ.</p>
					<p>ಡಾ.ಪಿ.ವಿ.ನಾರಾಯಣ, ಬೆಂಗಳೂರು.</p>
				</div>
				<div class="grid-item post" id="com.201803.07">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>‘ಪತ್ರಿಕಾವ್ಯವಸಾಯ’</h1>
					<p>ಇಂದು ದೇಶದಲ್ಲಿ ಪತ್ರಿಕೋದ್ಯಮ  ತನ್ನ ನೈತಿಕಅಂತಃಸತ್ವ, ಅಸ್ಮಿತೆಗಳನ್ನು ಕಳೆದುಕೊಂಡು ಶೋಚನೀಯ‘ತಳ’ವನ್ನು ತಲುಪಿದೆ. ದೂರದರ್ಶನ ವಾಹಿನಿಗಳನ್ನು  ಬಿಡಿ, ನಾನು ಅವುಗಳನ್ನು ಪತ್ರಿಕೋದ್ಯಮ ಎಂದು ಪರಿಗಣಿಸುವುದೇ ಇಲ್ಲ. ಪತ್ರಿಕೆಗಳ ಮಾಲೀಕರು, ಯುವಪೀಳಿಗೆಯ ಪತ್ರಕರ್ತರು ಸರ್ಕಾರ  ಸುಲಭವಾಗಿ ಖರೀದಿಸಬಹುದಾದಂಥ  ಸರಕುಗಳಾಗುತ್ತಿರುವ ದಿಗಿಲು  ಹುಟ್ಟಿಸುವಂತಹ ಪರಿಸ್ಥಿತಿ. ಇಂಥ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ಧೈರ್ಯ, ‘ಪತ್ರಿಕಾವ್ಯವಸಾಯ’ದ ನಿಟ್ಟಿನ ಪ್ರಾಮಾಣಿಕ ಪ್ರಯತ್ನ ಮೆಚ್ಚುವಂಥಾದ್ದು. ಪೃಥ್ವಿದತ್ತ ಚಂದ್ರಶೋಭಿ ಅವರ ಶೈಲಿ  ಸಿಂಪೋಸಿಯಂ ಪರಿವೇಶ ಕಳಚಿಕೊಂಡು ಸರಾಗವಾದಲ್ಲಿ ಓದು ಸುಗಮವಾದೀತು.  ಇದು ನನ್ನ ಅಭಿಪ್ರಾಯವಷ್ಟೇ, ಟೀಕೆಯಲ್ಲ.  ಅಡಕ: ಚಂದಾಚೆಕ್.</p>
					<p>ಜಿ.ಎನ್.ರಂಗನಾಥರಾವ್, ಬೆಂಗಳೂರು</p>
				</div>
				<div class="grid-item post" id="com.201803.06">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>ಕಷ್ಟದ ಹಾದಿ</h1>
					<p>ಓದಲು, ಯೋಚಿಸಲು ಅನುವಾಗುವ ವಿಭಿನ್ನ ಪತ್ರಿಕೆ ಹೊರತಂದಿದ್ದಕ್ಕೆ ಸಮಾಜಮುಖಿ ಬಳಗಕ್ಕೆ ಅಭಿನಂದನೆಗಳು.  ತುಸು ಕಷ್ಟದ ಹಾದಿಯನ್ನೇ  ಆಯ್ದುಕೊಂಡಿದ್ದೀರಿ. ಇಂತಹ ಪ್ರಯತ್ನಕ್ಕೆ ಸಕಲ ಸಮಾನ ಮನಸ್ಕರು  ಕೈಜೋಡಿಸಬೇಕಿದೆ. ನನಗೆ ಹಾಗೂ ನನ್ನ  ಗೆಳತಿ ರೂಪ ಹಾಸನ ಇಬ್ಬರಿಗೂ ಪತ್ರಿಕೆ ಬೇಕು. ಚಂದಾ ಹಣ ಕಳಿಸುವೆ.</p>
					<p>ಸ.ಉಷಾ, ಹಾಸನ.</p>
				</div>
				<div class="grid-item post" id="com.201803.05">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>ಚಿಂತಕರಿಂದ ಬರೆಸಿ</h1>
					<p>ಪತ್ರಿಕೆಯ ಶೀರ್ಷಿಕೆಯೇನೋ ಅರ್ಥಪೂರ್ಣವಾಗಿದೆ. ಅದರನ್ವಯ  ಮುಂದುವರಿದರೆ ಸಂತೋಷ. ಕನ್ನಡದಚಿಂತಕರಿಂದ ಲೇಖನಗಳನ್ನು ಬರೆಸಿರಿ. ಜನಪ್ರಿಯ ಲೇಖನಗಳಿಗಿಂತ ವಿಚಾರಾತ್ಮಕ ಬರಹಗಳಿಗೆ ಆದ್ಯತೆಯಿರಲಿ. ಚಂದಾ ಕಳಿಸುವೆ.</p>
					<p>ಡಾ.ಅಮರೇಶ ನುಗಡೋಣಿ, ಹಂಪಿ.</p>
				</div>
				<div class="grid-item post" id="com.201803.04">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>ಅನನ್ಯ</h1>
					<p>ಇಂದು ಸಮಾಜ ಮುಖಿ ತಲುಪಿತು. ವಿನ್ಯಾಸ ಹಾಗೂ ವಿವಿಧ ವಿಷಯಗಳ ಮಂಡನೆ ಅನನ್ಯವಾಗಿದೆ. ಒಂದು ಸಲಹೆ: ಈಗಿನ ಪೀಳಿಗೆಗಾಗಿ ಚಲನಚಿತ್ರ ಹಾಗೂ ಕ್ರೀಡೆಗಾಗಿ ಎರಡು ಪುಟ ಇಡುವುದು  ಉತ್ತಮ ಎಂದು ಅನಿಸುತ್ತದೆ.</p>
					<p>ಪ್ರಕಾಶ ಪರ್ವತೀಕರ, ತಿರುಪುರ.</p>
				</div>
				<div class="grid-item post" id="com.201803.03">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>ಶಾಲಾಕಟ್ಟಡಗಳಿಗೆ ನಿರ್ದಿಷ್ಟ ವಿನ್ಯಾಸ</h1>
					<p>ತಾವು ಆರಂಭಿಸಿರುವ ಮುಖ್ಯ ಚರ್ಚೆಯ  ‘ಕರ್ನಾಟಕ ಸಾರ್ವಜನಿಕ ವಿನ್ಯಾಸ ಸಂಸ್ಥೆ’  ವಿಷಯದ ಬಗ್ಗೆ ಕೆಲವು ಸಂಗತಿಗಳನ್ನು ತಮ್ಮ ಗಮನಕ್ಕೆ ತರಲು ಬಯಸುತ್ತೇನೆ.  ಕಟ್ಟಡ ನಿರ್ಮಾಣ, ವಿನ್ಯಾಸ, ವಾಸ್ತುಶಿಲ್ಪ, ಕಟ್ಟಡ ಸಾಮಗ್ರ್ರಿಗಳು ಮುಂತಾದ ಕ್ಷೇತ್ರದಲ್ಲಿ  ಇಂದು ಅದ್ಭುತ ಬೆಳವಣಿಗೆಗಳಾಗುತ್ತಿವೆ.  ಆದರೆ ಅದರ ರವಷ್ಟು ಸೂಚನೆಯು ನಮ್ಮ ಸಾರ್ವಜನಿಕ ಕಟ್ಟಡಗಳಲ್ಲಿ, ಅದರಲ್ಲೂ ಶಾಲಾಕಟ್ಟಡಗಳಲ್ಲಿ ಕಂಡುಬರುತ್ತಿಲ್ಲ.</p>
					<p>ಸರ್ವ ಶಿಕ್ಷಣ ಅಭಿಯಾನದಡಿಯಲ್ಲಿ 2000-2001 ರಿಂದ ವಾರ್ಷಿಕ ಕೇಂದ್ರವು  ಸರಿಸುಮಾರು ರೂ.15000 ದಿಂದ  ರೂ.20000 ಕೋಟಿ ಹಣವನ್ನು ನೀಡುತ್ತಿದೆ. ಶಾಲಾ ಕಟ್ಟಡಗಳನ್ನು ನಿರ್ಮಿಸುವ ಕಾರ್ಯ  ಆಂದೋಳನದ ರೀತಿಯಲ್ಲಿ ನಡೆಯಿತು.  ಆದರೆ ರಾಜ್ಯದಲ್ಲಿ ಈ ಕಟ್ಟಡಗಳಿಗೆ ಒಂದು ವಿನ್ಯಾಸವಾಗಲಿ, ಗುಣಮಟ್ಟವಾಗಲಿ ಇದ್ದಂತೆ  ಕಾಣುತ್ತಿಲ್ಲ. ಅತ್ಯಂತ ಅಸಹ್ಯಕರವಾಗಿ  ಅವುಗಳನ್ನು ಮನಬಂದಂತೆ ನಿರ್ಮಿಸುತ್ತಾ  ಬರಲಾಗಿದೆ. ಸ್ವಾತಂತ್ರ್ಯಪೂರ್ವದಲ್ಲಿ  ನಿರ್ಮಿಸಲಾದ ಶಾಲಾಕಾಲೇಜು ಕಟ್ಟಡಗಳಿಗೆ  ಒಂದು ವಿನ್ಯಾಸವಿರುತ್ತಿತ್ತು. ಅವು ಇಂದಿಗೂ ರಾಜ್ಯದ ಗ್ರಾಮೀಣ-ನಗರಗಳಲ್ಲಿ ನೋಡಲು ಸಿಗುತ್ತವೆ. ಆದರೆ ಈಗ ಶಾಲಾ-ಕಾಲೇಜು  ಕಟ್ಟಡಗಳನ್ನು ಬೇಕಾಬಿಟ್ಟಿ ಕಟ್ಟಲಾಗುತ್ತಿದೆ.  ಅವುಗಳಿಗೆ ಒಂದು ರೂಪ, ವಿನ್ಯಾಸ,  ಗುಣಮಟ್ಟ ಯಾವುದೂ ಕಂಡುಬರುವುದಿಲ್ಲ. ಈಗ ಕಟ್ಟುತ್ತಿರುವ ಕಟ್ಟಡಗಳ ಆಯಸ್ಸು  ಹೇಳಿಕೊಳ್ಳುವಂತಿಲ್ಲ. ಒಂದೇ ಶಾಲೆಯ ಆವರಣದಲ್ಲಿ ಒಂದು ಕೊಠಡಿ ಪೂರ್ವಕ್ಕೆ ಮುಖ ಮಾಡಿದ್ದರೆ ಮತ್ತೊಂದು ಉತ್ತರಕ್ಕೆ  ಮುಖ ಮಾಡಿರುತ್ತದೆ. ಅವುಗಳ ಆಯಸ್ಸು  ಹತ್ತು ವರ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿಗೆ ಇರುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ ನಮ್ಮ ಸರ್ಕಾರವು ಸಾರ್ವಜನಿಕ ಕಟ್ಟಡಗಳನ್ನು ನಿರ್ಮಿಸುವಾಗ, ಅದರಲ್ಲೂ ಶಾಲಾ-ಕಾಲೇಜು ಕಟ್ಟಡಗಳನ್ನು ನಿರ್ಮಿಸುವಾಗ ಒಂದು ನಿರ್ದಿಷ್ಟ  ವಿನ್ಯಾಸವನ್ನು ಅನುಸರಿಸುವುದು ಅಪೇಕ್ಷಣೀಯ. ಕಡಿಮೆ ಖರ್ಚಿನಲ್ಲಿ  ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಸಾಕಷ್ಟು ಆಯಸ್ಸುಳ್ಳ ಕಟ್ಟಡಗಳನ್ನು ನಿರ್ಮಿಸುವ ತಂತ್ರಜ್ಞಾನ    ಬಳಸುವ ಬಗ್ಗೆ ಗಮನ ಹರಿಸುವ ಅಗತ್ಯವಿದೆ. </p>
					<p>ಕರ್ನಾಟಕದಲ್ಲಿ 0-6 ವಯೋಮಾನದ ಮಕ್ಕಳ ಸಂಖ್ಯೆ 2001ರಲ್ಲಿ 71.82 ಲಕ್ಷವಿದ್ದುದು 2011ರಲ್ಲಿ ಅದು 71.61 ಲಕ್ಷಕ್ಕಿಳಿದಿದೆ. ಪ್ರಸ್ತುತ ದಶಕದಲ್ಲಿ ಇಳಿಕೆಯ ಪ್ರಮಾಣ ಅಧಿಕವಾಗಿರುವ ಸಾಧ್ಯತೆಯಿದೆ. ಇನ್ನು ಮುಂದೆ ಒಂದನೆಯ ತರಗತಿಗೆ ಸೇರುವ ಮಕ್ಕಳ ಸಂಖ್ಯೆಯು ರಾಜ್ಯದಲ್ಲಿ ಕಡಿಮೆಯಾಗುತ್ತಾ ನಡೆಯುತ್ತದೆ(ಈಗಾಗಲೆ ಇದು ಆರಂಭವಾಗಿದೆ). ಅಂದರೆ ಶಾಲೆಗಳಲ್ಲಿ ಹೆಚ್ಚು ಕೊಠಡಿಗಳ ಬೇಡಿಕೆ ಬರುವುದಿಲ್ಲ.  ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಶಿಕ್ಷಣದ ಗುಣಮಟ್ಟವನ್ನು ಉತ್ತಮಪಡಿಸುವ ಬಗ್ಗೆ ಹಾಗೂ ಅವುಗಳ ಕಟ್ಟಡಗಳ ವಿನ್ಯಾಸ ಮತ್ತು ಗುಣಮಟ್ಟ(ಆಯಸ್ಸು) ಉತ್ತಮವಾಗುವಂತೆ  ನೋಡಿಕೊಳ್ಳಬೇಕಾಗಿದೆ. ಈ ಕಾರಣಕ್ಕಾಗಿ  ಸರ್ಕಾರವು ಒಂದು ಸಾರ್ವಜನಿಕ ವಿನ್ಯಾಸ ಸಂಸ್ಥೆಯನ್ನು, ಅದರಲ್ಲೂ ಶಾಲಾಕಾಲೇಜುಗಳ ಕಟ್ಟಡಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸ್ಥಾಪಿಸುವುದಕ್ಕೆ ಕ್ರಮ ಕೈಗೊಳ್ಳುವಂತೆ  ಒತ್ತಾಯ ಮಾಡುತ್ತೇನೆ.</p>
					<p>ಡಾ.ಟಿ.ಆರ್.ಚಂದ್ರಶೇಖರ, ಹೊಸಪೇಟೆ.</p>
				</div>
				<div class="grid-item post" id="com.201803.02">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>ತೀರಾ ಸರಳ</h1>
					<p>ಈ ತಿಂಗಳ ಸಮಾಜಮುಖಿ ಓದಿದೆ. ಸಾಹಿತ್ಯಿಕ, ಸಾಮಾಜಿಕ ವಿಷಯಗಳಂತೆ ಕ್ರೀಡೆಗೂ ಕೊಟ್ಟ ಸ್ಥಳಾವಕಾಶ ನೋಡಿ ಖುಷಿಯಾಯ್ತು. ಇತರ ಲೇಖನಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಅಶ್ವಿನ್ ಕುರಿತಾದ ಲೇಖನ ತೀರಾ ಸರಳವಾಗಿದೆ ಅನ್ನಿಸಿತು. ಕ್ರೀಡೆಯಲ್ಲಿ ವ್ಯಕ್ತಿಚಿತ್ರದಂತಹ ಲೇಖನಗಳು ಕನ್ನಡಕ್ಕೇನೂ ಹೊಸತಲ್ಲ. ಕ್ರಿಕೆಟನ್ನೇ ತೆಗೆದುಕೊಂಡರೂ ಬರೆಯಲು, ಕನ್ನಡ ಓದುಗ ವಲಯಕ್ಕೆ ತಿಳಿಸಲು ಬೇಕಾದಷ್ಟು  ವಿಷಯಗಳಿವೆ. ಉದಾಹರಣೆಗೆ  ಕುಕಾಬೂರ ಬಾಲ್ ಹುಟ್ಟುವ ಬಗೆ  ಮತ್ತು ಸೀಮಿತ ಅವಧಿಯಲ್ಲಿ ಅದರ ಬಳಕೆಯಲ್ಲಿ ಬದಲಾಗುವ ಸ್ವಭಾವ, ರಿವರ್ಸ್ ಸ್ವಿಂಗ್ ಹೀಗೆ ಹಲವು ರೋಚಕ ಸಂಗತಿಗಳಿವೆ. ಅಂತಹ ವಿಷಯಗಳನ್ನು ದುಡಿಸಿಕೊಂಡರೆ ಇನ್ನೂ ಚೆನ್ನಾಗಿರುತ್ತದೆ  ಎಂಬುದು ವೈಯಕ್ತಿಕವಾಗಿ ನನಗನಿಸಿದ್ದು. ಹಾಗೆಯೇ ಗೆಳೆಯ ಶಶಿಕುಮಾರ್ ‘ಹಿಜಾಬ್’ ಕಾದಂಬರಿಯ ಅರ್ಥಪೂರ್ಣ  ವಿಮರ್ಶೆ ಮಾಡಿದ್ದಾರೆ. ಎಲ್ಲರೂ ಚಂದಾದಾರರಾಗಬೇಕಾದ ಪತ್ರಿಕೆ.</p>
					<p>ನಿತೇಶ್ ಕುಂಟಾಡಿ, ಬೆಂಗಳೂರು.</p>
				</div>
				<div class="grid-item post" id="com.201803.01">
					<p class="date">ಮಾರ್ಚ್ ೨೦೧೮</p>
					<h1>ಖಡಕ್ ಉತ್ತರ ಬೇಕು</h1>
					<p>ತಲೆ-ಬಾಲವಿಲ್ಲದ ಸರಕಾರ ಕೇವಲ ವೋಟ್ ರಾಜಕಾರಣದ ಮಾಯಾದಂಡದಿಂದ ನಮ್ಮನ್ನು ಸುಡುಗಾಡಸಿದ್ಧನ ಬುಟ್ಟಿಗೆ ಹಾಕಿದೆ. ಪ್ರಜಾರಾಜ್ಯ ಎಂಬುದು ಎಷ್ಟೊಂದು ಕೆಟ್ಟಿದೆಯೆಂದರೆ ಅದರಲ್ಲಿ ಪ್ರಜೆಗಳೇ ಇಲ್ಲ; ಎಲ್ಲವೂ ಪ್ರಬಲರ ಗುಂಪು, ಪ್ರಬಲರ ರೊಕ್ಕ, ಪ್ರಬಲರ ವಂಶಾಡಳಿತ ಹಾಗೂ ಪ್ರಬಲಶಕ್ತಿಗಳ ಒಳಮುಚುಗಹೊರಮುಚುಗ ಕವಡಿಜೋಗಿತಿಯಾಟ! ಪ್ರಜಾರಾಜ್ಯದಲ್ಲಿ ನಮಗೆ ಪ್ರಜೆಗಳು ಬೇಕಾಗಿಲ್ಲ; ಪಾವರ್ ಬೇಕಾಗಿದೆ. ಸೋತವರ, ಸತ್ತವರ, ಅತ್ತವರ ಬಗ್ಗೆ ನಾವು ಸುರಿಸುತ್ತಿರುವ ಕಣ್ಣೀರು ಕೂಡ ಸರಕಾರದ ರೇಶನ್ ಅಂಗಡಿಯಿಂದಲೇ ಕೊಂಡುತಂದದ್ದು. ಈ ರಾಜಕೀಯ ಜಿದ್ದಾಜಿದ್ದಿಗಳಿಗೆ ‘ಸಮಾಜಮುಖಿ’ ಭಿಡೆಮುರವತ್ತು ಬಿಟ್ಟು ದಾಖಲೆಗಳೊಂದಿಗೆ ಖಡಕ್ ಉತ್ತರಕೊಡುವುದರೊಂದಿಗೆ; ಕುಟುಂಬದವರೆಲ್ಲ ಕಡ್ಲಿಬೆಲ್ಲ ತಿನ್ನುತ್ತ ಓದಬಹುದಾದ ಸಾಹಿತ್ಯಪರಿಸರ ಪುಟಪುಟಗಳಲ್ಲಿ ತುಂಬಿಕೊಂಡಾಗ ಮಾತ್ರ ಇದು ಸಮಷ್ಠಿಮುಖಿಯಾಗಿ ನಿಲ್ಲಬಲ್ಲದು; ಗೆಲ್ಲಬಲ್ಲದು! ಈ ದಾರಿಯತ್ತ ‘ಸಮಾಜಮುಖಿ’ ಸಾಗುತ್ತಿದೆ ಅಂತ ಭರವಸೆ ಇದೆ!</p>
					<p>ಪ್ರೊ.ಜಿ.ಎಚ್.ಹನ್ನೆರಡುಮಠ, ಬೆಂಗಳೂರು. </p>
				</div>
				<div class="grid-item post" id="com.201802.04">
					<p class="date">ಫೆಬ್ರವರಿ ೨೦೧೮</p>
					<h1>ಶ್ರೀರಂಭಾಪುರಿ ಸ್ವಾಮೀಜಿಗೆ ಶ್ರೀಮುರುಘಾ ಶರಣರ ಮೂರು ಪ್ರಶ್ನೆಗಳು!</h1>
					<p>ಕಳೆದ ಸಂಚಿಕೆಯಲ್ಲಿ ಪ್ರಕಟವಾದ ವೀರಶೈವ ಲಿಂಗಾಯತ ವಿವಾದ ಕುರಿತ ಚರ್ಚೆಯಲ್ಲಿ ಬೌದ್ಧಿಕ ನೆಲೆಯಲ್ಲಿ ಎಸ್.ಎಂ.ಜಾಮದಾರ್ ಮತ್ತು ಪ್ರೊ.ಚಿದಾನಂದಮೂರ್ತಿ; ರಾಜಕೀಯ ವಲಯದಿಂದ ಶಾಮನೂರು ಶಿವಶಂಕರಪ್ಪ ಮತ್ತು ಎಂ.ಬಿ.ಪಾಟೀಲ; ಧಾರ್ಮಿಕ ಕ್ಷೇತ್ರದಿಂದ ಚಿತ್ರದುರ್ಗದ ಶ್ರೀಮುರುಘಾ ಶರಣರು ಮತ್ತು ಬಾಳೇಹೊನ್ನೂರಿನ ಶ್ರೀ ರಂಭಾಪುರಿ ಸ್ವಾಮೀಜಿ ಹೀಗೆ ಮೂರು ಸ್ತರದ ಅಭಿಪ್ರಾಯಗಳನ್ನು ನಿಕಷಕ್ಕೆ ಒಡ್ಡುವ ಉದ್ದೇಶ ಹೊಂದಿದ್ದೆವು. ಯೋಜನೆಯ ಭಾಗವಾಗಿ ಈ ಇಬ್ಬರೂ ಸ್ವಾಮೀಜಿಗಳನ್ನು ಪರಸ್ಪರ ಮೂರು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಕೋರಿಕೊಂಡೆವು. ಅದರಂತೆ ಶ್ರೀಮುರುಘಾ ಶರಣರು ತಾವು ಶ್ರೀ ರಂಭಾಪುರಿ ಸ್ವಾಮೀಜಿಯಿಂದ ಉತ್ತರ ಬಯಸುವ ಮೂರು ಪ್ರಶ್ನೆಗಳನ್ನು ಕಳಿಸಿಕೊಟ್ಟರು. ಆದರೆ ನಮ್ಮ ಸತತ ಪ್ರಯತ್ನದ ಹೊರತಾಗಿಯೂ ಶ್ರೀ ರಂಭಾಪುರಿ ಸ್ವಾಮೀಜಿ ತಮ್ಮ ಪ್ರಶ್ನೆಗಳನ್ನೂ ಕಳಿಸಲಿಲ್ಲ, ಉತ್ತರವನ್ನೂ ನೀಡಲಿಲ್ಲ. ಹಾಗಾಗಿ ನಿರುತ್ತರವಾಗಿ ಉಳಿದ ಶ್ರೀಮುರುಘಾ ಶರಣರ ಪ್ರಶ್ನೆಗಳನ್ನು ಓದುಗರ ಅವಗಾಹನೆಗಾಗಿ ಇಲ್ಲಿ ನೀಡುತ್ತಿದ್ದೇವೆ:</p><ol><li>ತಮ್ಮ ಪಲ್ಲಕ್ಕಿಗೆ ಹೆಗಲು ಕೊಡಲು ಜನಬೇಕು. ಆದರೆ ಆ ಜನಕ್ಕೆ ಮೀಸಲಾತಿಯಂತಹ ಸರ್ಕಾರದ ಸೌಲಭ್ಯಗಳು ಬೇಡ ಎಂದರೆ ಹೇಗೆ? ‘ಬೇಡ ಜಂಗಮ’ ಮೀಸಲಾತಿ ಸೌಲಭ್ಯಕ್ಕಾಗಿ ಶಿಫಾರಸು ಮಾಡಿರುವ ತಾವು ‘ಲಿಂಗಾಯತ ಧರ್ಮ’ವು ಅಲ್ಪ ಸಂಖ್ಯಾತ ಸ್ಥಾನಮಾನ ಪಡೆಯುವುದಕ್ಕೆ ಮತ್ತು ಆ ಮೂಲಕ ಅಷ್ಟೊಂದು ಜನರಿಗೆ ಸಾಂವಿಧಾನಿಕ ಸವಲತ್ತುಗಳು ಸಿಗುವುದಾದರೆ ತಮ್ಮ ವಿರೋಧ ಏಕೆ?</li><li>‘ವೀರಶೈವ’ ಮತ್ತು ‘ಲಿಂಗಾಯತ’ ಎರಡೂ ಒಂದೇ ಎಂದು ಹೇಳುತ್ತೀರಿ. ಈ ಹಿಂದೆ ವೀರಶೈವ ಧರ್ಮಕ್ಕೆ ಸ್ವತಂತ್ರ ಮಾನ್ಯತೆ ಕೋರಿ ಸರ್ಕಾರಕ್ಕೆ ಸಲ್ಲಿಸಿದ್ದ ಪ್ರಸ್ತಾವನೆ ಪುರಸ್ಕೃತವಾಗಿಲ್ಲ ಎಂದಾದ ಮೇಲೆ ‘ಲಿಂಗಾಯತ’ದ ಹೆಸರಿನಲ್ಲಿ ಸಲ್ಲಿಸಿರುವ ಪ್ರಸ್ತಾವನೆಗೆ ವಿರೋಧ ಏಕೆ?</li><li>ವೀರಶೈವ ಧರ್ಮವು ಶೈವ ಧರ್ಮದ ಭಾಗವೆಂದು ಒಪ್ಪುವ ತಾವು ಅದಕ್ಕೆ ಪ್ರತ್ಯೇಕತೆಯ ಮಾನ್ಯತೆಯನ್ನು ಹೇಗೆ ನಿರೀಕ್ಷಿಸುತ್ತೀರಿ? ‘ವೀರಶೈವ ಲಿಂಗಾಯತ’ ಎಂದು ಸಲ್ಲಿಸಿರುವ ಪ್ರಸ್ತಾವನೆ ಕುರಿತಂತೆ ನಿಮ್ಮ ಸಮರ್ಥನೆಗಳು ಏನು?</li></ol>
					<h4> -ಸಂ</h4>
				</div>
				<div class="grid-item post" id="com.201802.03">
					<p class="date">ಫೆಬ್ರವರಿ ೨೦೧೮</p>
					<h1>ಬೌದ್ಧಿಕ ಕಸರತ್ತು ಮೀರಲಿ</h1>
					<p>ಖಂಡಿತವಾಗಿಯೂ ಇಂಥ ಒಂದು ಪ್ರಯೋಗದ ಅವಶ್ಯಕತೆ ಇತ್ತು. ವಾದ, ಪಂಥ-ಪಂಗಡಗಳಾಚೆ ಬರೀ ಸಮಾಜದ ಆರೋಗ್ಯವನ್ನು ಗಮನದಲ್ಲಿರಿಸಿಕೊಂಡ ಒಂದು ವೇದಿಕೆಯ ಅವಶ್ಯಕತೆಯೂ ಇತ್ತು. ‘ಸಮಾಜಮುಖಿ’ ಇಂಥ ವೇದಿಕೆಯಾಗುವುದರಲ್ಲಿ ಸಂಶಯವಿಲ್ಲ. ಬರಹವೆನ್ನುವುದು ಬೌದ್ಧಿಕ ಕಸರತ್ತನ್ನು ಮೀರಿ ಹೃದ್ಯವಾಗದ ಹೊರತು ಯಾರನ್ನೂ ತಲುಪದು. ಹೃದಯವಿಲ್ಲದ ಸಮಾಜ ಕೇವಲ ಸಂತೆಯಾಗಿರುತ್ತದಷ್ಟೆ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಮಾನವೀಯವೆನಿಸುವ ವಿಚಾರಗಳನ್ನು ಮುಂದಿರಿಸಿಕೊಂಡು ಸಮಾಜಮುಖಿಯಾಗುತ್ತಿರುವ ನಿಮ್ಮ ಪ್ರಯತ್ನವನ್ನು ಹೃದಯ ತುಂಬಿ ಅಭಿನಂದಿಸುತ್ತೇನೆ ಮತ್ತು ಸದಾ ನಿಮ್ಮೊಂದಿಗಿರುತ್ತೇನೆ.</p>
					<h4>-ಡಾ.ರಾಜಶೇಖರ ಮಠಪತಿ, ಬೆಂಗಳೂರು</h4>
				</div>
				<div class="grid-item post" id="com.201802.02">
					<p class="date">ಫೆಬ್ರವರಿ ೨೦೧೮</p>
					<h1>ಸರಿಯಾದ ದಾರಿ</h1>
					<p>ಕನ್ನಡದ ಪತ್ರಿಕಾಲೋಕಕ್ಕೆ ಹೊಸ ಕೊಡುಗೆಯನ್ನು ಅರ್ಪಣೆ ಮಾಡಿದ್ದಕ್ಕಾಗಿ ಅಭಿನಂದನೆಗಳು. ಪತ್ರಿಕೆಯು ಸರಿಯಾದ ದಾರಿಯಲ್ಲಿದೆಯೆಂಬುದು ಎರಡೂ ಪತ್ರಿಕೆಗಳ ಕೆಲವು ಲೇಖನಗಳನ್ನು ಓದಿದ ಬಳಿಕ ಮನವರಿಕೆಯಾಗಿದೆ. “ಕನ್ನಡದ ಮನಸ್ಸು ಮುಚ್ಚುತ್ತಿದೆಯೇ?”, “ಲಿಂಗಾಯತ-ವೀರಶೈವ ವಿವಾದ”, “ಮುಸ್ಲಿಂ ರಾಷ್ಟ್ರದಲ್ಲೊಂದು ಹಿಂದೂ ಗುಹಾಲಯ”, “ನೆಟ್ ನ್ಯೂಟ್ರಲಿಟಿ” ಮೊದಲಾದ ಲೇಖನಗಳು ಚೆನ್ನಾಗಿ ಮೂಡಿಬಂದಿವೆ. ಎಡಪಂಥ, ಅಥವಾ ಬಲಪಂಥಗಳಿಗೆ ಅಂಟಿಕೊಳ್ಳದೆ, ವಿಶ್ವಕ್ಕೆ ಇಂದು ಅತ್ಯಗತ್ಯವಾದ ಭಗವಾನ್ ಬುದ್ಧನ “ಮಧ್ಯಮ ಮಾರ್ಗ” ದಲ್ಲಿ ಪತ್ರಿಕೆ ಹೊರಬರುತ್ತಿರುವಂತೆ ಭಾಸವಾಗಿ ಸಂತೋಷವಾಗಿದೆ. ಸತ್ಯಂ (ವಿಜ್ಞಾನ ಮತ್ತು ತಂತ್ರಜ್ಞಾನ), ಶಿವಂ(ಮತವಿರಹಿತವಾದ ಅಧ್ಯಾತ್ಮ), ಸುಂದರಂ(ಸಂಗೀತ, ಸಾಹಿತ್ಯ, ಕಲೆ) ಮತ್ತು ಬಹುಮುಖ್ಯವಾಗಿ ಸಮಾಜ ಮತ್ತು ಮಾನವೀಯತೆಗಳ ಬಗ್ಗೆ ಪ್ರೌಢ ಪ್ರಬಂಧಗಳ ಜತೆಗೆ ಜನಪ್ರಿಯ ಲೇಖನಗಳೂ ಬಂದು ಈ ಹೊಸ ಪತ್ರಿಕೆ ಎಲ್ಲಾ ರೀತಿಯ ಜನರನ್ನೂ ಆಕರ್ಷಿಸಲಿ ಎಂದು ಹಾರೈಸುತ್ತೇನೆ.</p>
					<h4>- ಡಾ.ಕೆ.ಚಿದಾನಂದ ಗೌಡ, ವಿಶ್ರಾಂತ ಕುಲಪತಿ, ಕುವೆಂಪು ವಿಶ್ವವಿದ್ಯಾನಿಲಯ</h4>
				</div>
				<div class="grid-item post" id="com.201802.01">
					<p class="date">ಫೆಬ್ರವರಿ ೨೦೧೮</p>
					<h1>ಧರ್ಮ ಕಲಹ</h1>
					<p>ಎಸ್.ಎಂ.ಜಾಮದಾರ್ ಅವರ ಸಂದರ್ಶನವು (‘ಲಿಂಗಾಯತ ಹಿಂದೂ ಧರ್ಮದ ಅಂಗವಲ್ಲ’) ಪ್ರತ್ಯೇಕ ಸ್ಥಾನ ಪ್ರತಿಪಾದನೆಯದು. ಎರಡನೆಯ ಲೇಖನ ಚಿದಾನಂದಮೂರ್ತಿಯವರ ‘ವೀರಶೈವವು ಹಿಂದೂ ಧರ್ಮದ ಉಪಧರ್ಮ’ ಎಂಬುದು ಯಥಾಪ್ರಕಾರದ ವೈದಿಕಸ್ಥಾನ ಪ್ರತಿಪಾದನೆಯದು. ‘ವಚನಗಳ ಸಂಕಲನದ ಕಥನ’ ಲೇಖನವು ಪೃಥ್ವಿದತ್ತ ಅವರ ಸಂಶೋಧನಾ ಪ್ರಬಂಧದ ಹೂರಣ. ವೀರಶೈವ ಎನ್ನಿ, ಲಿಂಗಾಯುತ ಎನ್ನಿ ಅಥವಾ ವೀರಶೈವ-ಲಿಂಗಾಯುತ ಎನ್ನಿ ಎಲ್ಲದರ ಹೂರಣವು ಅಲ್ಲಮಾದಿಗಳ ಮೂಲಕ ಕಾಲವು ಹೇಗೆ ‘ಶೂನ್ಯ ಸಂಪಾದನೆ’ ಎಂಬ ಬಸವತತ್ವದೊಳಗೆ ಹೆದ್ದಾರಿ ಸೃಷ್ಟಿಸಿಕೊಂಡಿದೆ ಎಂಬುದನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಈ ಲೇಖನ ಹೇಳುತ್ತದೆ. ಪ್ರೌಢದೇವರಾಯನ ಕಾಲವು ಶೈವದಿಂದ ವೈಷ್ಣವದ ಕಡೆಗೆ ಸಾಗುವ ಲೀಲೆಯಲ್ಲಿ ಎರಡು ಪಂಗಡಗಳು ಶೀತಲ ಸಮರ ನಡೆಸಿವೆ. ಸಾಮ್ರಾಜ್ಯವು ನೆರೆ ಮುಸ್ಲಿಂ ರಾಜ್ಯದ ಹೊಡೆತಕ್ಕೆ ಸಿಕ್ಕಿ ತಲೆಕಳೆದುಕೊಳ್ಳುವುದಕ್ಕೆ ಒಳಗಿನ ಕಲಹಗಳು ಬೆಂಕಿ ಏಳಿಸಿದ ಸೂಚನೆಗಳೆಲ್ಲವೂ ಚರಿತ್ರೆಯ ಪುಟಗಳನ್ನು ಧೂಳು ಕೊಡವಿದರೆ ತೆರೆದುಕೊಳ್ಳುತ್ತವೆ.</p>
					<p>ವಚನ ಪರಂಪರೆಯು ಕಲ್ಯಾಣ ಕ್ರಾಂತಿಯಾದ ಎರಡು ಶತಮಾನಗಳಲ್ಲಿ ಜನಪದರ ತೋಳ್ತೆಕ್ಕೆಯಲ್ಲಿ ಅಡಗಿ ಕುಳಿತಿತ್ತು. ಚಾಮರಸನ ‘ಪ್ರಭುಲಿಂಗಲೀಲೆ’ ಮೂಲಕ ಅಲ್ಲಮ ಕೇಂದ್ರಿತ ‘ವೀರಶೈವ- ಲಿಂಗಾಯತ’ ಪ್ರಪಂಚವೊಂದು ಸೃಷ್ಟಿಯಾಗಿ ಪಲ್ಲಟವಾದ ಗತಿಸ್ಥಿತಿಗಳನ್ನು ಪೃಥ್ವಿಯವರು ಮಹಾಲಿಂಗದೇವ-ಜಕ್ಕಣ ಹಾಗೂ ಶೂನ್ಯ ಸಂಪಾದನಾಕಾರರ ರೀತಿನೀತಿಗಳಲ್ಲಿ ತೆರೆದಿಡುತ್ತಾರೆ. ಸಾಮ್ರಾಜ್ಯದ ಗುಡಿಗುಂಡಾರ ಕೋಟೆಕೊತ್ತಲಗಳ ನಾಶಕ್ಕೆ ಹೊರ ವೈರಿಗಳೊಡನೆ ಒಳಧರ್ಮಗಳೆರಡು ಒಳದಾರಿ ಸೃಷ್ಟಿಸಿದ್ದವು. ಇದು ಈ ದೇಶದಲ್ಲಿನ ಸದಾಕಾಲದ ಧರ್ಮ ಸಂಘರ್ಷದ ಉರಿ. ಇದಕ್ಕೆ ಸಂಚಿಕೆಯಲ್ಲಿನ ಮತ್ತೊಂದು ಲೇಖನ ಎಸ್.ನಟರಾಜ ಬೂದಾಳು ಅವರ ‘ಕರ್ನಾಟಕವೆಂಬ ದಾರ್ಶನಿಕ ಆವರಣ’ದಲ್ಲಿ ಕೆಲವು ಉತ್ತರಗಳನ್ನು ಸಹಾ ಹುಡುಕಬಹುದು. ಇಂದಿನ ಕರಾವಳಿಯ ಕದ್ರಿ, ಒಳನಾಡಿನ ಚುಂಚನ ಗಿರಿ, ಬಳ್ಳಿಗಾವೆ, ಮಹಿಷಮಂಡಲ, ಕಾಂಚಿಪುರ, ಗೋರಕಪುರ ಮೂಲಕ ಬೌದ್ಧಾದಿ ಪಂಥಗಳ ಬೋಧನೆಯ ಶಾಲೆಗಳಾಗಿದ್ದವು. ಅವುಗಳೆಲ್ಲ ವರ್ತಮಾನದಲ್ಲಿ ಚತುರ್ವರ್ಣ ಚತುಷ್ಪತಗಳಿಗೆ ಸಿಕ್ಕಿ ನುಜ್ಜು-ಗುಜ್ಜಾಗುತ್ತಿವೆ. ಕಾಶ್ಮೀರದಿಂದ ಕನ್ಯಾಕುಮಾರಿವರೆಗೆ ವಿರಕ್ತ ಪರಂಪರೆಯ ಬುದ್ಧ-ಬಸವರ ಮಾನವ ಧರ್ಮವನ್ನು ಮರೆಯುವ ಹಂತದಲ್ಲಿವೆ.</p>
					<h4>-ಡಾ.ರಾಜೇಗೌಡ ಹೊಸಹಳ್ಳಿ, ನಾಗರಬಾವಿ</h4>
				</div>
				<div class="grid-item post" id="com.201801.13">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಪ್ರೇಮ ಏವ ಜಯತೆ</h1>
					<p>ಪತ್ರಿಕೆಯ ಉದ್ದೇಶ, ಸಾಧಿಸಬೇಕಾಗಿರುವ ಗುರಿ ಶ್ಲಾಘನೀಯವಾದವು. ಆ ಗುರಿಯ ಸಿದ್ಧಿಗೆ ಬೇಕಾದ ಸಕಲ ಪರಿಕರ, ಸಲಕರಣೆ, ಉಪಕರಣಗಳನ್ನು ಗುರುತಿಸಿದ್ದೀರಿ. ಆದರೆ ಆ ಗುರಿಯನ್ನು ತಲುಪಲು ಬೇಕಾದ ಮುಖ್ಯ ಬೀಗದ ಕೈಯನ್ನು ಹುಡುಕಬೇಕಾಗಿದೆ ಎಂದು ಗ್ರಹಿಸಿದ್ದೀರಿ. ಆ ಬೀಗದ ಕೈ ಯಾವುದು? ಅದೀಗ ಮುಖ್ಯವಾದ ಸಂಗತಿ.</p>
					<p>ರಾಘವಾಂಕ ಕವಿ ಜನಬದುಕಬೇಕೆಂಬ ‘ಅನಪೇಕ್ಷಿಯಂ ಕಾವ್ಯ ರಚನೆ ಮಾಡಿದೆ’ ಎಂದು ಹೇಳುತ್ತಾನೆ. ಇದು ನಿಮ್ಮ ಪತ್ರಿಕೆಯ ಗುರಿಯಾಗಿರಬೇಕು. ಜನರ ಮನಸ್ಸಿನ ಪರಿವರ್ತನೆಯನ್ನು ಈಗ ಎದ್ದುಕಾಣುವ ಅಷ್ಟೇನೂ ಅಪೇಕ್ಷಣೀಯವಲ್ಲದ ಬೌದ್ಧಿಕ ಕಸರತ್ತಿನಿಂದ, ಸ್ವಾರ್ಥ, ಅಪೇಕ್ಷೆಯಿಂದ ಸಾಧಿಸಲಾರದು. ಆದ್ದರಿಂದ ಮನುಜ ಕುಲ ತಾನೊಂದೆ ವಲಂ ಎಂಬಂತೆ, ಅಸಮಾನತೆ, ಮೇಲು-ಕೀಳು ಎಂಬ ಭಾವನೆ ಅಳಿಯಬೇಕು. ಅದಕ್ಕೆ ಬೇಕು ‘ಪ್ರೇಮ’. ಮನಸ್ಸುಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಮತ್ಸರ, ದ್ವೇಷ, ವೈರ, ಮತಾಂಧತೆ... ಇತ್ಯಾದಿ ಅಮಾನವೀಯ ಗುಣದಿಂದ ಮನುಷ್ಯ ಮುಕ್ತನಾಗಬೇಕು.</p>
					<p>ಈ ದೆಸೆಯಲ್ಲಿ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆ ಶ್ರಮಿಸಬೇಕೆಂದು ಹಾರೈಸುತ್ತೇನೆ. ಎಲ್ಲ ವರ್ಗದ ಜನರಿಗೂ ತಿಳಿವಳಿಕೆ ಕೊಡುವಂಥ ತಿಳಿಯಾದ ಸರಳ ಮಾತಿನಲ್ಲಿ ಬರೆದರೆ ಉತ್ತಮ. ಕನ್ನಡ ಪತ್ರಿಕೆ, ಪುಸ್ತಕಗಳನ್ನು ಓದುವವರ ಸಂಖ್ಯೆ ಕುಸಿಯುತ್ತಿದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಆದರೆ ಅದೇ ಕಾಲಕ್ಕೆ ಸಮಾಜಮುಖಿಯಂಥ ಪತ್ರಿಕೆಗಳು ಅತ್ಯಂತ ಉತ್ತಮವಾಗಿ ಪ್ರಕಟವಾಗುತ್ತಿವೆ.</p>
					<p>ಪತ್ರಿಕೆಯ ಧ್ಯೇಯೋದ್ದೇಶ ಘೋಷಣೆ ‘ಪ್ರೇಮ ಏವ ಜಯತೆ’ ಎಂದಾಗಲಿ. ಸತ್ಯಮೇವ ಜಯತೆ ಸರಿ. ಅದಕ್ಕಿಂತಲೂ ಒಂದು ಮೆಟ್ಟಿಲು ಮೇಲೇರಿ ಈ ಘೋಷವಾಕ್ಯ ನಿಮ್ಮದಾಗಲಿ.</p>
					<h4>- ಡಾ.ಕೋ.ಚೆನ್ನಬಸಪ್ಪ, ಬೆಂಗಳೂರು</h4>
				</div>
				<div class="grid-item post" id="com.201801.12">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ನಾವು ನಿಮ್ಮೊಂದಿಗೆ</h1>
					<p>ಕನ್ನಡದ ಹುಡುಕಾಟದ ಪ್ರಾಯೋಗಿಕ ಸಂಚಿಕೆ ಬಂದಿದೆ. ನಿಮ್ಮ ಆಶಯದ ಸಾಹಸದ ಕನಸಿನ ಮಾಸಿಕ ಪತ್ರಿಕೆಗೆ ಯಶಸ್ಸು ದೊರೆಯಲಿ. ಪ್ರಾಯೋಗಿಕ ಸಂಚಿಕೆ ಇಷ್ಟವಾಯಿತು. ಲೇಖನಗಳೆಲ್ಲ ಮನನ ಮಾಡುವಂತಿವೆ. ಇವತ್ತಿನ ಬಿಕ್ಕಟ್ಟಿನ ಸಂದರ್ಭಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ಸಂಘರ್ಷಕ್ಕೆ ತಕ್ಕಂತೆ ಮೌಲಿಕವಾಗಿ ಪತ್ರಿಕೆ ಭಿನ್ನವಾದ ರೀತಿಯಲ್ಲಿರಬೇಕೆಂದು ನನ್ನಂಥವರೆಲ್ಲಾ ಬಯಸುವುದು. ಪತ್ರಿಕೆ ಆ ನಿಟ್ಟಿನಲ್ಲಿ ಬೆಳೆಯಲಿ. ನಾವು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇವೆ.</p>
					<h4>- ಸತ್ಯನಾರಾಯಣರಾವ್ ಅಣತಿ, ಶಿವಮೊಗ್ಗ</h4>
				</div>
				<div class="grid-item post" id="com.201801.11">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಹೊಸ ಹೆಜ್ಜೆ</h1>
					<p>‘ಸಮಾಜಮುಖಿ’ ತಂಡಕ್ಕೊಂದು ಸಲಾಮು. ಕನ್ನಡ ಕಟ್ಟುವ ನಿಟ್ಟಿನಲ್ಲಿ ಇದೊಂದು ವಿಶಿಷ್ಟ ವಿನಮ್ರ ಪ್ರಯತ್ನವೆಂಬುದರಲ್ಲಿ ಯಾವುದೇ ಅನುಮಾನವಿಲ್ಲ. ‘ಸಮಾಜಮುಖಿ’ ಓದಿದಾಗ, ರೂಪುರೇಷೆ ಗಮನಿಸಿದಾಗ ಇದು ಸುಸ್ಪಷ್ಟ. ಬರಿ ಮುದ್ರಣ ಮಾಧ್ಯಮಕ್ಕಷ್ಟೇ ಸೀಮಿತಗೊಳ್ಳದೆ, ಲಭ್ಯವಿರುವ ಹೊಸ ತಂತ್ರಜ್ಞಾನದ ತಾಣಗಳಲ್ಲಿ ತನ್ನನ್ನು ಕ್ರಮೇಣ ಸ್ಥಾಪಿಸಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನ ಆಗಬೇಕು. ಡಾ.ಗುಂಡೂರರು ಹೇಳಿರುವಂತೆ, ‘ಇಂದು ಕನ್ನಡಿಗರಿಗೆ ಯಾವ ಲೋಕ ಜ್ಞಾನ ಬೇಕೆಂಬ ನಿಟ್ಟಿನಲ್ಲಿ ಹೊಸ ಮಾಧ್ಯಮಗಳು ಆಲೋಚನೆ ಮಾಡದಿದ್ದರೆ, ಕನ್ನಡದ ಪ್ರಜ್ಞೆಯನ್ನು ರೂಪಿಸುವಲ್ಲಿ ನಾವು ಸೋಲುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು’. ಈ ನಿಟ್ಟಿನಲಿ ಸಮಜಮುಖಿಯು ಕನ್ನಡದ ಪ್ರಜ್ಞೆಯನ್ನು ರೂಪಿಸುವಲ್ಲಿ, ವಿಸ್ತರಿಸುವಲ್ಲಿ ಹೊಸ ಹೆಜ್ಜೆ ಇರಿಸಿದೆ.</p>
					<h4>- ಆರ್.ವಿ.ಪ್ರಕಾಶ್, ರಾವಂದೂರು</h4>
				</div>
				<div class="grid-item post" id="com.201801.10">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಕೈತುತ್ತು</h1>
					<p>ಕಣ್ಣು, ಮನಸ್ಸು, ಹೃದಯ, ಬುದ್ಧಿ ತಣಿಸುವ ರೀತಿ ‘ಸಮಾಜಮುಖಿ’ ಬಂದಿದೆ. ಕೈತುತ್ತು ಯಾರು ಉಣಿಸಿದರೇನು? ಹಿತವೇ! ಬ್ರಹ್ಮಾಂಡ ಹಸಿವಿಗೆ ಎಷ್ಟು ಪತ್ರಿಕೆ ಬಂದರೂ ಸ್ವಾಗತವಿದೆ.</p>
					<h4>- ಮಾಲತಿ ಪಟ್ಟಣಶೆಟ್ಟಿ, ಧಾರವಾಡ</h4>
				</div>
				<div class="grid-item post" id="com.201801.09">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಅದಿರಲಿ, ಇದು ಬೇಡ</h1>
					<p>ಸಂಚಿಕೆ ಎಲ್ಲರೀತಿಯಲ್ಲೂ ಸ್ವಾಗತಾರ್ಹ. ಓದುಗನಾಗಿ ನನಗನ್ನಿಸಿದ್ದು: ಆರಂಭದ ದಿನಗಳಲ್ಲಿ ಬಂದ ಸುಧಾ ವಾರಪತ್ರಿಕೆಯ ಮಾದರಿಯಲ್ಲೇ ಪತ್ರಿಕೆ ಬರಲಿ. ಎರಡು ಪುಟ ಸಿನಿಮಾ ಸುದ್ದಿಗಳಿರಲಿ. ಪ್ರಕಾಶ್ ರೈ ಅವರಂತಹ ಮಂದಿಯ ಸಂದರ್ಶನಗಳು ಬೇಡ. ತಮಿಳು ನಾಡಿನಲ್ಲಿದ್ದಾಗ ಒಂದು ರೀತಿ. ಕನ್ನಡನಾಡಿಗೆ ಬಂದಾಗ ಒಂದು ರೀತಿಯ ಇಬ್ಬಂದಿ ಕನ್ನಡಿಗರು ತಮಿಳು ನಾಡಿನಲ್ಲೇ ಇರಲಿ. ಅವರಿಗೆ ಮಣೆ ಹಾಕುವ ಕೆಲಸ ಬೇಡ. ಅಂತೆಯೇ ಪರಭಾಷಾ ಚಿತ್ರ ವಿಮರ್ಶೆಗಳೂ ಬೇಡ. ಪರಭಾಷಾ ಚಿತ್ರರಂಗದ ಬಗ್ಗೆ ಸುದ್ದಿಯಿದ್ದರೂ ಪರವಾಗಿಲ್ಲ. ಪ್ರಭುಲಿಂಗಲೀಲೆಯಂತಹ ವಿಷಯಗಳು ಬೇಡವೇ ಬೇಡ. ಕನ್ನಡ ಸಂಶೋಧನೆಗಳ ಬಗ್ಗೆ/ ಸಂಶೋಧಕರ ಬಗ್ಗೆ (ಷ. ಷೆಟ್ಟರ್) ಲೇಖನ ಇರಲಿ. ಮೂಲೆಯಲ್ಲಿ ಕೂತು ತಮ್ಮ ಪಾಡಿಗೆ ಕನ್ನಡದ ಚಿಂತನೆ ನಡೆಸುವ ಎಲೆಮರೆ ಕಾಯಿಗಳ ಬಗ್ಗೆ ಓದುಗರ ಗಮನ ಸೆಳೆಯುವ ಕೆಲಸ ಮಾಡುವ ಮೂಲಕ ಅವರ ಬೆನ್ನು ತಟ್ಟಿ. ಸೋಗಲಾಡಿ ಕನ್ನಡಿಗರನ್ನು ದೂರವಿಡಿ. ಉತ್ತಮ ಸಾಹಿತ್ಯ ರಚಿಸುವ ಯುವ ಪೀಳಿಗೆಗೆ ಪ್ರೋತ್ಸಾಹ  ನೀಡಿ. ಆ ಲಿಪಿ ಬೇಡ ಈ ಲಿಪಿ ಬೇಡ, ಇದು ಹೀಗೇ ಇರಲಿ ಎನ್ನುವ ಷರತ್ತನ್ನು ಲೇಖಕರಿಗೆ ಹಾಕಬೇಡಿ. ಯಾವ ಲಿಪಿಯಲ್ಲಿ ಬಂದರೂ ಸ್ವೀಕರಿಸುವ ವ್ಯವಸ್ಥೆ ನಿಮ್ಮಲ್ಲಿರಲಿ.</p>
					<h4>- ಕೊ.ಸು.ನರಸಿಂಹಮೂರ್ತಿ, ಮೈಸೂರು</h4>
				</div>
				<div class="grid-item post" id="com.201801.08">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಓದುವ ಒತ್ತಡ</h1>
					<p>ಉತ್ತಮ ಮಾಹಿತಿಗಳನ್ನೊಳಗೊಂಡ ಪತ್ರಿಕೆ ಓದಲೇಬೇಕೆಂಬ ಒತ್ತಡ ಉಂಟು ಮಾಡಿದೆ. ಪತ್ರಿಕೆಯ ಗುಣಮಟ್ಟವೂ ಬಹಳ ಚೆನ್ನಾಗಿದೆ. ಇದೇ ಗುಣಮಟ್ಟವನ್ನು ಉಳಿಸಿ ಈ ಪತ್ರಿಕೆ ನೂರ್ಕಾಲ ಬಾಳಲಿ.</p>
					<h4>- ಇಂದಿರಾ ಹೆಗ್ಗಡೆ</h4>
				</div>
				<div class="grid-item post" id="com.201801.07">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಶುಭ ಹಾರೈಕೆ</h1>
					<p>ಸಮಾಜಮುಖಿ ತಲುಪಿದೆ. ಧನ್ಯವಾದಗಳು. ಎರಡು ಲೇಖನಗಳನ್ನು ಓದಿದೆ. ಪತ್ರಿಕೆ ಚೆನ್ನಾಗಿದೆ. ಶುಭ ಹಾರೈಕೆಗಳು.</p>
					<h4>- ಕೆ.ಟಿ.ಗಟ್ಟಿ</h4>
				</div>
				<div class="grid-item post" id="com.201801.06">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಸೂಕ್ತ ವೇದಿಕೆ</h1>
					<p>ಅನಿಷ್ಟಗಳ ವಿರುದ್ಧ ಎಲ್ಲಾ ಸಮುದಾಯದವರು ಒಕ್ಕೊರಲಿನಿಂದ ಸಿಡಿದೇಳಬೇಕು. ಅದರ ಒಂದು ಭಾಗವಾಗಿ ಇದೀಗ ಹೊಸದಾಗಿ ಜನ್ಮ ತಳೆದಿರುವ ‘ಸಮಾಜಮುಖಿ’ ಸೂಕ್ತವಾಗಿ ಸ್ಪಂದಿಸುವ ಮತ್ತು ಖಂಡಿಸುವ ಪ್ರಯತ್ನ ಮಾಡಿದರೆ, ಪತ್ರಿಕೆಯ ಉದ್ದೇಶ ಸಫಲವಾಗುವುದು.</p>
					<h4>- ಎಲ್.ಚಿನ್ನಪ್ಪ, ಬೆಂಗಳೂರು</h4>
				</div>
				<div class="grid-item post" id="com.201801.05">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಚೆನ್ನಾಗಿದೆ, ಆದರೆ....!</h1>
					<p>‘ಸಮಾಜಮುಖಿ’ ಚೆನ್ನಾಗಿದೆ; ಗಂಭೀರವಾಗಿದೆ. ಚಿಂತನೆಗೆ ಹಚ್ಚಬಲ್ಲ ಅನೇಕ ವಿಚಾರಗಳನ್ನು ವಿಮರ್ಶೆಗೆ ಒಳಪಡಿಸುವ ಬರಹಗಳು, ಮಾತುಕತೆಗಳು ಈ ಪ್ರಾಯೋಗಿಕ ಸಂಚಿಕೆಯ ಅಂದವನ್ನು ಹೆಚ್ಚಿಸಿವೆ. ಸದ್ಯಕ್ಕಂತೂ ಈ ಬಗೆಯ ಪತ್ರಿಕೆಗಳು ಕನ್ನಡದಲ್ಲಿ ಹೆಚ್ಚು ಇಲ್ಲ.</p>
					<p>ಕನ್ನಡದ ಮನಸ್ಸನ್ನು ಕುರಿತಂತೆ ಪೃಥ್ವಿ ಅವರ ಲೇಖನ ಅನೇಕ ಮಹತ್ವದ ಸಂಗತಿಗಳನ್ನು ಚರ್ಚಿಸುತ್ತದೆ. ಸೂಕ್ಷ್ಮವಾದ ಮನಸ್ಸೊಂದು ಸಮಸ್ಯೆಯ ಆಳಕ್ಕಿಳಿದು ಚಿಂತಿಸಿರುವ ಪರಿ ಮೆಚ್ಚುವಂತಿದೆ. ಈ ಬರಹದ ಅನೇಕ ವಿಚಾರಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದಾದರೂ, ಕೆಲವು ವಿಚಾರಗಳು ಚರ್ಚೆಯನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತವೆ. ಅದನ್ನೆಲ್ಲ ಇಲ್ಲಿ ವಿವರವಾಗಿ ಚರ್ಚಿಸದೆ, ಒಂದು ಸಂಗತಿಯನ್ನು ಮಾತ್ರ ಪ್ರಸ್ತಾಪಿಸುವೆ. ಪೃಥ್ವಿ ಅವರ ‘ವಿಶ್ವಾತ್ಮಕತೆ’ಯ ಗ್ರಹಿಕೆಯೇ ಪ್ರಶ್ನಿಸುವಂತಿದೆ. ‘ಪಶ್ಚಿಮಬುದ್ಧಿ’ ಈ ಗ್ರಹಿಕೆಯ ಹಿಂದೆ ಕ್ರಿಯಾಶೀಲವಾಗಿರುವುದು ನಿಚ್ಚಳವಾಗಿ ಕಾಣಿಸುತ್ತದೆ. ಇಂಥ ಗ್ರಹಿಕೆಗಳಿಂದ ಬಿಡಿಸಿಕೊಂಡು ಕನ್ನಡವನ್ನು ನೋಡುವಂತಾದಾಗ ಬೇರೆಯ ಸಂಗತಿಗಳೇ ಕಾಣಿಸಬಹುದು. ಈ ಬರಹದ ಮುಂದಿನ ಭಾಗದಂತಿರುವ ಷಟ್ಟರ್ ಅವರ ಸಂದರ್ಶನದಲ್ಲಿಯೇ ಕೆಲವು ಇಂಥ ಸಂಗತಿಗಳಿರುವುದನ್ನು ಗುರುತಿಸಬಹುದಾಗಿದೆ.</p>
					<p>ಚಂಗೀಸ್ ಖಾನ್‍ನನ್ನು ಕುರಿತ ಇತಿಹಾಸದ ಪುಟಗಳೂ ಚೆನ್ನಾಗಿವೆ. ಇಷಿಗುರೊ ವ್ಯಕ್ತಿಚಿತ್ರ ಸಕಾಲಿಕ. ಪ್ರಕಾಶ್ ರೈ ಅವರ ಸಂದರ್ಶನ ಕೂಡಾ ಅನೇಕ ಸಂಗತಿಗಳನ್ನು ತನ್ನ ಒಡಲಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಿದೆ. ‘ಹಳೆಗನ್ನಡ ಕಾವ್ಯ’ವನ್ನು ಪರಿಚಯಿಸುವ ಪ್ರಯತ್ನವೇನೋ ಚೆನ್ನಾಗಿದೆ. ಅದನ್ನೂ ಒಂದು ಶಿಸ್ತಿನಿಂದಲೇ ಆರಂಭಿಸಬೇಕು. ಪಂಪನಿಂದ ಆರಂಭವಾಗಿದ್ದರೆ ಅದಕ್ಕೊಂದು ಸರಿಯಾದ ಚೌಕಟ್ಟು ಇರುತ್ತಿತ್ತು.</p>
					<p>‘ಆಗುಹೋಗು’ವಿಗೆ ಇಷ್ಟೊಂದು ಪುಟಗಳನ್ನು ಇಟ್ಟಿರುವುದು ಅಷ್ಟೊಂದು ಸಮಂಜಸವಾಗಿ ಕಾಣಿಸುವುದಿಲ್ಲ. ‘ನನ್ನ ಕ್ಲಿಕ್ ನನ್ನ ಪಿಕ್’ ಕೂಡಾ ಸಾಧಾರಣ. ಪುಸ್ತಕ ವಿಮರ್ಶೆ ಎನ್ನುವುದೇ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ಮರೆಯಾಗುತ್ತಿರುವ ಈ ದಿನಗಳಲ್ಲಿ ನೀವು ಇದಕ್ಕೆ ಮೂರು ಪುಟಗಳನ್ನು ಕೊಟ್ಟಿರುವುದು ಮೆಚ್ಚುವ ಸಂಗತಿಯೇ. ಆದರೆ ವಿಮರ್ಶೆ ಚುರುಕಾಗಿ, ಹರಿತವಾಗಿ, ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಇರುವಂತಾದರೆ ಅದರ ಘನತೆ ಹೆಚ್ಚುತ್ತದೆ.</p>
					<h4>- ಜಿ.ಪಿ.ಬಸವರಾಜು, ಮೈಸೂರು</h4>
				</div>
				<div class="grid-item post" id="com.201801.04">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಹರಹು ಹೆಚ್ಚಲಿ</h1>
					<p>ಅಷ್ಟೊಂದು ಆಶೋತ್ತರಗಳನ್ನು ಹೊತ್ತು ಬರುತ್ತಿರುವ ‘ಸಮಾಜಮುಖಿ’ಗೆ ಇನ್ನೂ ಹೆಚ್ಚಿನ ಹರಹು ಬೇಕಾಗಬಹುದು. ಎಡಬಲಗಳಿಗೆ ವಾಲದ ಆವಶ್ಯಕ ವಿಸ್ತಾರವನ್ನು ಹೊಂದಿ ಸಾಗರೋತ್ತರ ಕನ್ನಡಿಗರಿಗೂ ಪತ್ರಿಕೆ ಆಪ್ಯಾಯಮಾನವಾಗಿ ಬೆಳೆಯಲಿ.</p>
					<h4>- ಡಾ.ಸಂಗಮೇಶ ಸವದತ್ತಿಮಠ, ಧಾರವಾಡ</h4>
				</div>
				<div class="grid-item post" id="com.201801.03">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಗಳ ಚುಂಗು</h1>
					<p>ಪತ್ರಿಕೆಯ ಹೆಸರು ಚೆನ್ನಾಗಿದೆ. ಅತಿರೇಕದ ಪ್ರಚಾರ ಪಡೆಯುವ ರಾಜಕೀಯ, ಸಿನಿಮಾ, ಕ್ರಿಕೆಟ್‍ನಂಥ ಅತಿರಂಜಿತ ತಾರಾಮೌಲ್ಯದ ರಂಗಗಳನ್ನು ತುಸುಬದಿಗೊತ್ತಿ ಶ್ರೀಸಾಮಾನ್ಯರ ಸಂಕಷ್ಟ, ಸಾಧನೆಗೆ ನಿಜವಾದ ಒತ್ತುಕೊಡುವ ಪತ್ರಿಕೆ ನಿಮ್ಮದಾಗಲಿ.</p>
					<p>ನಮ್ಮ ನಡುವಿನ ಮೇಧಾವಿ ಷ.ಶೆಟ್ಟರ್‍ರವರ ಎರಡೇ ಪುಟದ ಸಂದರ್ಶನ ಓದಿ ಒಂದು ಪ್ರಕ್ಷುಬ್ಧ ಮಹಾಸಾಗರವನ್ನೇ ದಾಟಿದ ಅನುಭವವಾಯಿತು. ಕನ್ನಡಸಂಸ್ಕೃತಿ ಕುರಿತ ಸಾಕಷ್ಟು ಸ್ಫೋಟಕ ಸತ್ಯಗಳನ್ನು ಅವರಿಂದ ಹೊರಗೆಡಹಿಸಿದ್ದಾರೆ ಪೃಥ್ವಿದತ್ತರು. ‘ಅಶೋಕ ನೀಡಿದ ಅಮೂಲ್ಯ ಕೊಡುಗೆಗಳಲ್ಲಿ ಅಕ್ಷರಕೊಡುಗೆ ಮಹತ್ವದ್ದಾಗಿದೆ..., ಅಶೋಕ ಅಕ್ಷರ ಕೃಷಿಯನ್ನು ಕರ್ನಾಟಕದ ಭಾಗದಲ್ಲಿಯೆ ಆರಂಭಿಸಿದ..., ಕನ್ನಡದಲಿಪಿ ಬ್ರಾಹ್ಮಿಯಿಂದ ನೇರವಾಗಿ ಆವಿಷ್ಕಾರ ಪಡೆದದ್ದನ್ನು ಕಾಣುತ್ತೇವೆ..., ನಾವು ಹಲ್ಮಡಿಶಾಸನವೇ ಮೊದಲ ಶಾಸನ ಎಂದು ತಿಳಿದಿದ್ದೇವೆ. ಆದರೆ ಅದಕ್ಕೂ ಮೊದಲೇ ಕನ್ನಡಭಾಷೆ ಇತ್ತು..., ತಮಿಳಿಗೂ ಮೊದಲು ಕನ್ನಡ ಇತ್ತು..., ಗಂಗರ 2-3 ಶಾಸನಗಳ ಬಗ್ಗೆ ಪಾಶ್ಚಾತ್ಯ ಅಧ್ಯಯನಕಾರರು ಇದು ಆರಂಭಿಕಕಾಲದ ಕನ್ನಡದಲ್ಲಿದೆ ಎನ್ನುತ್ತಾರೆ..., ದೇವನಾಗರಿ ಬರುವತನಕ ಸಂಸ್ಕೃತಕ್ಕೆ ಲಿಪಿ ಇರಲಿಲ್ಲ. ಹೀಗಾಗಿ ಆಗ ಕನ್ನಡ ಲಿಪಿಯಲ್ಲೇ ಸಂಸ್ಕೃತ ಬರೆಯುತ್ತಿದ್ದರು. ಹೀಗಾಗಿ ಕನ್ನಡದ ಪ್ರಭಾವ ಸಂಸ್ಕೃತದಮೇಲೆ ಆಗಿದೆ’ ಎಂಬೆಲ್ಲ ಸಂಗತಿಗಳು ಕನ್ನಡಿಗರ ಮೈನವಿರೇಳಿಸುವಂಥವು. ಕಾಳಿದಾಸನ ‘ಶಾಕುನ್ತಲ’ದಲ್ಲಿ ಅಜ್ಜ(ಆರ್ಯ), ಭಟ್ಟ(ಭರ್ತಾ) ಎಂಬ ಕನ್ನಡ ಶಬ್ದಗಳು ಹೇಗೆ ಕಾಣಿಸಿಕೊಂಡವು? ಪಾಲ್ ಎಂಬ ಸಂಸ್ಕೃತಶಬ್ದವನ್ನೆ ಯಥಾವತ್ತಾಗಿ ಬಳಸುವ ಇತರ ದ್ರಾವಿಡಭಾಷೆಗಳ ‘ಪ’ಕಾರದ ಬದಲಿಗೆ ಕನ್ನಡ ವಿಭಿನ್ನವಾದ ‘ಹ’ಕಾರವನ್ನುಬಳಸಿ ಹಾಲು ಎಂಬ ಶಬ್ದವನ್ನು ಹೇಗೆ ಸೃಷ್ಟಿüಸಿಕೊಂಡಿತು? ತೆಲುಗು ತಮಿಳಿನ ದ್ರಾವಿಡ ಶಬ್ದಗಳಾದ ಪೆಣ್ ಪಣ್ ಶಬ್ದಗಳ ಬದಲು ವಿಶಿಷ್ಟವಾದ ಹಣ್ಣು ಹೆಣ್ಣು ಮುಂತಾದ ಶಬ್ದಗಳನ್ನು ಯಾಕೆ ರೂಢಿಸಿಕೊಂಡಿತು ಕನ್ನಡ? ಅಶೋಕ ಮತ್ತವನ ಮಕ್ಕಳು ಬೌದ್ಧಮತವನ್ನು ಜಲಮಾರ್ಗವಾಗಿ ಸಿಂಹಳಕ್ಕೆ ಕೊಂಡೊಯ್ದರೊ? ಅಥವಾ ನೆಲಮಾರ್ಗವಾಗಿ ಮಹಾರಾಷ್ಟ್ರ, ಕನಾಟಕದಲ್ಲೂ ಮತಪ್ರಚಾರ ಮಾಡುತ್ತ ಸಾಗಿದರೊ? ಕನ್ನಡ ಯಾಕೆ ತೆರೆದಬಾಗಿಲ ಭಾಷೆಯಾಗಿದೆ? ತಮಿಳು ಯಾಕೆ ಮುಚ್ಚಿದಬಾಗಿಲ ಭಾಷೆಯಂತೆ ವರ್ತಿಸುತ್ತದೆ? ಎಂಬನೇಕ ಪ್ರಶ್ನೆಗಳ ಉತ್ತರದ ಚುಂಗು ಸಿಕ್ಕಂತಾಯಿತು ಈ ಸಂದರ್ಶನ ಓದಿ.</p>
					<h4>- ಬಿದರಹಳ್ಳಿ ನರಸಿಂಹಮೂರ್ತಿ, ಹೊನ್ನಾಳಿ</h4>
				</div>
				<div class="grid-item post" id="com.201801.02">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ವಿಚಾರಪ್ರಚೋದಕ</h1>
					<p>ಲೇಖನಗಳ ಆಯ್ಕೆಯಲ್ಲಿ ಹೊಸತನವಿದೆ. ಲೇಖನಗಳು ಸರಳವಾಗಿ, ಅರ್ಥಪೂರ್ಣವಾಗಿದ್ದು ಪತ್ರಿಕೆಯನ್ನು ಚಂದಗೊಳಿಸಿವೆ. ವಿಚಾರಪ್ರಚೋದಕ ಅಂಶಗಳೇ ಹೆಚ್ಚಿರುವುದರಿಂದ ಸಾಮಾನ್ಯ ಓದುಗನಿಗೆ ರುಚಿಸದಿರುವ ಸಾಧ್ಯತೆಯುಂಟು.</p>
					<h4>-ಅಮರಜ ಹೆಗಡೆ, ಮೈಸೂರು</h4>
				</div>
				<div class="grid-item post" id="com.201801.01">
					<p class="date">ಜನವರಿ ೨೦೧೮</p>
					<h1>ಹೊಸ ಭರವಸೆ</h1>
					<p>‘ಸಮಾಜಮುಖಿ’ ಹೆಸರೇ ಸೂಚಿಸುವಂತೆ ಸಮಾಜದ ಬಹುಜನ ಸಾಮಾನ್ಯರ, ದುಃಖ ದುಮ್ಮಾನಗಳ ದೃಢವಾದ ಧ್ವನಿಯಾಗಿರಲಿ. ದೀನ, ದಲಿತರ ಕತ್ತಲೆಯ ಬಾಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ತೋರುವ ದೀವಿಗೆಯಾಗಿ ಬರಲಿ. ವ್ಯವಸ್ಥೆಯ ಹುಳುಕು, ಕೊಳಕುಗಳನ್ನು ಹೆಕ್ಕಿ ಬೀದಿಗೆ ತರಲಿ. ಭ್ರಷ್ಟ ರಾಜಕಾರಣಿಗಳು, ಅಧಿಕಾರಿಗಳನ್ನು ಬೆತ್ತಲೆಗೊಳಿಸಲಿ. ಸೌಹಾರ್ದ, ಭಾವೈಕ್ಯದ ಪ್ರಾಮುಖ್ಯವನ್ನು ಪ್ರಚೋದಿಸುವ ಪ್ರಸಂಗಗಳು, ಬರಹಗಳಿಗೆ ಕೆಲ ಪುಟಗಳು ಮೀಸಲಿರಲಿ. ವಿದ್ಯಾರ್ಥಿಗಳು, ನಿರುದ್ಯೋಗಿ ಯುವಕರಲ್ಲಿ ಹೊಸ ಭರವಸೆ ಹುಟ್ಟಿಸಿ.</p>
					<h4>-ದುರ್ಗಪ್ಪ ಪೂಜಾರ, ಹೊಸಪೇಟೆ</h4>
				</div>
			</div>
		</div>
	</div>
</div>
