<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title">ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಕರ್ನಾಟಕ</h1>
			<div class="inlay float-md-left maxw-600">
				<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0021a.jpg" /></figure>
				<p>ದೇಶ ಅಭಿವೃದ್ಧಿಯಾಗಬೇಕೆಂಬ ಮಾತು ಹಳೆಯದಾಗಿದೆ. ಈಗ ಅಭಿವೃದ್ಧಿಯ ಜೊತೆಗೆ ನಮಗೆ ಸುಸ್ಥಿರ (ಸಸ್ಟೇನಬಲ್) ಅಭಿವೃದ್ಧಿಯೂ ಬೇಕು. ವಿಶ್ವಸಂಸ್ಥೆಯೂ ಕೂಡಾ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಗೆ ಹದಿನೇಳು ಸೂತ್ರಗಳನ್ನು ಕೊಟ್ಟಿದೆ. ಈ ಸೂತ್ರಗಳನ್ನು ಒಪ್ಪಿದ್ದೇವೆ ಎಂದು ಹೇಳುವುದು ಸುಲಭ. ಆದರೆ ಈ ಗುರಿಗಳನ್ನು ಮುಟ್ಟಲು ಬೇಕಾದ ನೀಲಿನಕ್ಷೆ, ತಯ್ಯಾರಿ ಮತ್ತು ತಾಲೀಮುಗಳಿಗೆ ನಾವು ಸಿದ್ಧರಾಗಬೇಕಿದೆ. ಅಂತಿಮ ಗುರಿಯನ್ನು ಹಂತಹಂತವಾಗಿ ಮುಟ್ಟಲು ಅಣಿಯಾಗಬೇಕಿದೆ.</p>
				<p>ವಿಶ್ವಸಂಸ್ಥೆ ನೀಡಿರುವ ಉದಾತ್ತ ಗುರಿಗಳನ್ನು ಸದ್ಯ ಕರ್ನಾಟಕದ ಮಟ್ಟಿಗೆ ನಾವು ಭಟ್ಟಿ ಇಳಿಸಬೇಕಾದಲ್ಲಿ ಕಣ್ಣಿಗೆ ಕಾಣುವ ಮತ್ತು ಅತ್ಯಗತ್ಯ ಅನಿವಾರ್ಯವಾಗಿ ಕಾಣುವ ಗುರಿಗಳು ಕೆಲವು. ನಾಡಿನ ನೈಸರ್ಗಿಕ ಸಂಪತ್ತನ್ನು ಬರಿದು ಮಾಡದಂತೆ ಬಳಸಿಕೊಂಡು ಸಮತೋಲನ ಕಾಯ್ದುಕೊಳ್ಳುವುದು ಮತ್ತು ಜಲ ಸಂಪತ್ತನ್ನು ವೈಜ್ಞಾನಿಕ ಪದ್ಧತಿಯಿಂದ ಬಳಸಿ ಭೂಮಿ ಬರಡಾಗದ ಹಾಗೂ ಜೌಗು-ಹಾಳು ಪ್ರದೇಶವಾಗದ ಜಾಗರೂಕತೆ ವಹಿಸುವುದು. ಇದರ ಜೊತೆಜೊತೆಗೆ ಕೃಷಿ ಮತ್ತು ಗ್ರಾಮ್ಯ ಜೀವನದ ಬಹುತ್ವ-ವಿವಿಧತೆ ಕಾಪಾಡಿಕೊಂಡು ಸುಸ್ಥಿರತೆಯೆಡೆಗೆ ಸಲ್ಲುವುದು. ಮಾಲಿನ್ಯರಹಿತ ಕೈಗಾರಿಕೆಗಳು ಹಾಗೂ ನಗರೀಕರಣದಿಂದ ಜೀವನ ಮಟ್ಟ ಸುಧಾರಿಸುವುದು. ಉದ್ಯೋಗಕ್ಕೆ ಪೂರಕ ಶಿಕ್ಷಣ ಮತ್ತು ಸಂಸ್ಕøತಿ ಶ್ರೀಮಂತಿಕೆಗೆ ಪೂರಕ ಸಾರ್ವಜನಿಕ ನೀತಿಗಳಿಂದ ಪ್ರೌಢತನ ಮೆರೆಯುವುದು ನಮ್ಮ ಮುಂದಿರುವ ಗುರಿಗಳು.</p>
				<p>ಈ ಲಕ್ಷ್ಯಗಳನ್ನು ತಲುಪುವಲ್ಲಿನ ಅಡೆತಡೆಗಳ ಬಗ್ಗೆ ಹಾಗೂ ಅಲ್ಲಲ್ಲಿ ನಾವು ತೆಗೆದುಕೊಂಡಿರುವ ಬೆಸದಾರಿಗಳ ಬಗ್ಗೆ ಈ ಸಂಚಿಕೆಯಲ್ಲಿ ಚರ್ಚಿಸಿದ್ದೇವೆ. ಕರ್ನಾಟಕದ ಅಭಿವೃದ್ಧಿಯ ಓಟದಲ್ಲಿ ಸುಸ್ಥಿರತೆಯ ಕಠಿಣ ಹಾದಿಯ ಮೌಲ್ಯವನ್ನು ಎತ್ತಿಹಿಡಿಯಲು ಕಷ್ಟಪಟ್ಟಿದ್ದೇವೆ.</p>
				<p>ಬಳಸಿ-ಉಳಿಸಿ-ಬೆಳೆಸಿ ಎಂಬ ಸುಲಭ ಗಾಯಿತ್ರಿ ಮಂತ್ರವನ್ನು ಎಲ್ಲರ ಕಿವಿಯಲ್ಲಿ ಉಸುರುವ ಪ್ರಯತ್ನ ಮಾಡಿದ್ದೇವೆ.</p>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
