<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಮಾರ್ಚ್ ೨೦೧೮</p>
			<div class="inlay">
				<h1 class="title">‘ಆಸ್ಟ್ರೇಲಿಯಾ ಗ್ರೂಪ್’ ಪಟ್ಟಿಗೆ ಭಾರತ</h1>
				<p>2018ರ ಜನವರಿ 19ರಂದು ಗ್ರೂಪ್’ಗೆ ಔಚಿತ್ಯಪೂರ್ಣವಾಗಿ ಸದಸ್ಯತ್ವ ಪಡೆದಿದೆ. 1985ರಲ್ಲಿ ಇರಾಕ್ ತನ್ನ ಪ್ರಜೆಗಳ ಮೇಲೆಯೇ ರಾಸಾಯನಿಕ ಅಸ್ತ್ರ ಪ್ರಯೋಗಿಸಿದ ನಂತರ ಶುರುವಾದ ಈ ಸಂಘಟನೆಯಲ್ಲಿ ಯೂರೋಪ್ ಒಕ್ಕೂಟದ ಎಲ್ಲಾ ರಾಷ್ಟ್ರಗಳೂ ಸೇರಿದಂತೆ ಈಗಾಗಲೇ 43 ಸದಸ್ಯ ರಾಷ್ಟ್ರಗಳಿವೆ. ಪರಸ್ಪರ ಮಾಹಿತಿ ವಿನಿಮಯ ಹಾಗೂ ಸಹಕಾರದೊಡನೆ ವಿಶ್ವದೆಲ್ಲೆಡೆ ರಾಸಾಯನಿಕ ಹಾಗೂ ಜೈವಿಕ ಅಸ್ತ್ರಗಳ ತಯಾರಿಕೆಗೆ ಬೇಕಾದ ವಸ್ತುಗಳ ಆಮದು ಮತ್ತು ರಫ್ತನ್ನು ಪ್ರತಿಬಂಧಿಸುವುದು ಈ ಗುಂಪಿನ ಉದ್ದೇಶವಾಗಿದೆ.</p>
				<p>ಈ `ಆಸ್ಟ್ರೇಲಿಯಾ ಗ್ರೂಪ್’ ಸದಸ್ಯತ್ವದೊಂದಿಗೆ ಭಾರತವು ಕ್ಷಿಪಣಿ ತಂತ್ರಜ್ಞಾನ ಪ್ರಸರಣ ವಿರೋಧಿ `ಮಿಸೈಲ್ ಟೆಕ್ನಾಲಜಿ ಕಂಟ್ರೋಲ್ ರೆಜೀಮ್’ ಮತ್ತು ಪಾರಂಪರಿಕ ಶಸ್ತ್ರ ರಫ್ತು ವಿರೋಧಿ `ವಾಸ್ಸೆನಾರ್ ಅರೇಂಜ್‍ಮೆಂಟ್’ಗಳ ಸದಸ್ಯತ್ವ ಪಡೆದ ಏಷ್ಯಾದ ಅಗ್ರ ದೇಶವಾಗಿದೆ. ಇದರೊಂದಿಗೆ ಚೀನಾ ದೇಶದ ವಿರೋಧವನ್ನು ಮಣಿಸಿ ಭಾರತವು `ನ್ಯೂಕ್ಲಿಯರ್ ಸಪ್ಲೈಯರ್ಸ್ ಗ್ರೂಪ್’(ಎನ್‍ಎಸ್‍ಜಿ)ಯ ಸದಸ್ಯತ್ವ ಪಡೆಯುವ ಸಾಧ್ಯತೆಗಳು ಹೆಚ್ಚಾಗಿವೆ.</p>	
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
