<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<h1 class="title">ಕೃಷಿ ಸಾಲ ಮನ್ನಾ:<br />ಸಾಧ್ಯವೇನಣ್ಣಾ?</h1>
			<h2 class="author">ರಂಗಸ್ವಾಮಿ ಮೂಕನಹಳ್ಳಿ</h2>
			<p class="description">ಪ್ರಸ್ತುತ ಕರ್ನಾಟಕ ರಾಜ್ಯದ ಹಣಕಾಸು ಸ್ಥಿತಿ ಹೇಗಿದೆ, ರಾಜ್ಯದ ಬೊಕ್ಕಸಕ್ಕೆ ಈ ವರ್ಷ ಎಷ್ಟು ಹಣ ಹರಿದು ಬರಲಿದೆ, ಎಷ್ಟು ಹಣ ಖರ್ಚಾಗಲಿದೆ, ಆಯ ಮತ್ತು ವ್ಯಯದ ನಡುವಿನ ಅಂತರವೇನು, ಕೃಷಿ ಸಾಲದ ಮೊತ್ತವೆಷ್ಟು, ಕೃಷಿ ಸಾಲ ಮನ್ನಾ ಸಾಧ್ಯವೇ? -ಈ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರ ಕಂಡುಕೊಳ್ಳುವ ಪ್ರಯತ್ನ ಇಲ್ಲಿದೆ.</p>
<p>ನಮ್ಮದು ಅತ್ಯಂತ ಭಾವುಕ ಸಮಾಜ. ಚುನಾವಣೆ ವೇಳೆಯಲ್ಲಂತೂ ಭಾವುಕತೆ ತನ್ನ ಪರಾಕಾಷ್ಠೆ ಮುಟ್ಟುತ್ತದೆ. ಚುನಾವಣೆ ಸಮಯದಲ್ಲಿ ಪಕ್ಷ ಯಾವುದೇ ಇರಲಿ ರೈತರ ವೋಟ್ ಪಡೆಯಲು ಸಾಮಾನ್ಯವಾಗಿ ಉಪಯೋಗಿಸುವ ಅಸ್ತ್ರ ರೈತರ ಸಾಲ ಮನ್ನಾದ ಭರವಸೆ. ಸಾಲದ ಮೊತ್ತವೆಷ್ಟು? ನಮ್ಮ ರಾಜ್ಯದ ಒಟ್ಟು ಬಜೆಟ್ ಮೊತ್ತವೆಷ್ಟು? ನಾವು ಕೊಡುವ ಭರವಸೆ ಸಾಧುವೇ? ಆ ಸಾಲವನ್ನು ನಿಜವಾಗಿಯೂ ಮನ್ನಾ ಮಾಡಲು ಸಾಧ್ಯವೇ? ಎನ್ನುವ ವಿವೇಚನೆ ಪಕ್ಷಗಳಿಗೆ ಆ ಗಳಿಗೆಯಲ್ಲಿ ಇರುವುದಿಲ್ಲ. ಆಗ ಚುನಾವಣೆ ಗೆಲ್ಲುವುದಷ್ಟೇ ಗುರಿ. ಗೆದ್ದು ಅಧಿಕಾರ ಹಿಡಿದವರಿಗೆ ಸಾಲ ಮನ್ನಾ ಅಥವಾ ಇತರ ಹಣಕಾಸು ವಿಚಾರ ಅದೆಷ್ಟು ಸಂಕೀರ್ಣ ಎನ್ನುವ ಅರಿವಾಗುತ್ತದೆ. ಸೋತು ವಿಪಕ್ಷದಲ್ಲಿ ಇರುವವರು ಮಾತ್ರ ಪ್ರಣಾಳಿಕೆಯಲ್ಲಿ ಹೇಳಿದ ಮಾತು ಉಳಿಸಿಕೊಳ್ಳುವಂತೆ ಒತ್ತಾಯ ಮಾಡುತ್ತಾರೆ.</p>
<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0032a.jpg" /></figure>		
<p>ಈ ವರ್ಷ ಅಂದರೆ 2018-19ರಲ್ಲಿ ರಾಜ್ಯ ಸರಕಾರ ತೆರಿಗೆಯ ಮೂಲಕ ಸಂಗ್ರಹಿಸುವ ಹಣ ರೂ.1,03,444 ಕೋಟಿ. ತೆರಿಗೆಯೇತರ, ಅಂದರೆ ಗಣಿಗಾರಿಕೆ ಇತ್ಯಾದಿ ಮೂಲಗಳಿಂದ ರೂ.8162 ಕೋಟಿ, ಕೇಂದ್ರ ಸರಕಾರ ಸಂಗ್ರಹಿಸುವ ತೆರಿಗೆಯಲ್ಲಿ ರಾಜ್ಯದ ಪಾಲು ರೂ.36,215 ಕೋಟಿ, ಕೇಂದ್ರ ಸರಕಾರದ ಅನುದಾನ ರೂ.14,942 ಕೋಟಿ. ಇವುಗಳ ಒಟ್ಟು ಮೊತ್ತ ರೂ.1,62,764 ಕೋಟಿ ರೂಪಾಯಿಗಳು. ಇದನ್ನ ರೆವೆನ್ಯೂ ರಿಸಿಪ್ಟ್ ಎನ್ನುತ್ತಾರೆ. ಇದಲ್ಲದೆ ಇತರ ಮೂಲಗಳಿಂದ ಕೂಡ ಹಣ ಸಂಗ್ರಹವಾಗುತ್ತದೆ. ಅವುಗಳ ಮೊತ್ತ ರೂ.39,533 ಕೋಟಿ ರೂಪಾಯಿ. ರೆವೆನ್ಯೂ ಮತ್ತು ಕ್ಯಾಪಿಟಲ್ ಎರಡೂ ಮೂಲದಿಂದ 2018-19ರಲ್ಲಿ ಸಂಗ್ರಹವಾಗಲಿರುವ ಒಟ್ಟು ಮೊತ್ತ 2 ಲಕ್ಷ 2 ಸಾವಿರದ 297 ಕೋಟಿ ರೂಪಾಯಿ.</p>
<p>ಹೀಗೆ ಸಂಗ್ರಹವಾದ ಹಣ ಹೇಗೆ, ಎಷ್ಟು ಖರ್ಚಾಗಬಹುದು ಎನ್ನುವ ಅಂದಾಜು ಮಾಡಲಾಗುತ್ತದೆ. ಇದರ ಪ್ರಕಾರ ವಿದ್ಯುತ್ತು, ವಸತಿ, ಆಹಾರ, ಕೃಷಿ, ಶಿಕ್ಷಣ, ಆರೋಗ್ಯ ಹೀಗೆ ಎಲ್ಲಾ ಇಲಾಖೆಗಳಿಗೆ ಇಷ್ಟು ಅಂತ ಹಣವನ್ನ ನೀಡಬೇಕು. ಅದರ ಪ್ರಕಾರ 2018-19ರಲ್ಲಿ ಆಗಬಹುದಾದ ಒಟ್ಟು ಖರ್ಚು 2 ಲಕ್ಷ 2 ಸಾವಿರದ 680 ಕೋಟಿ ರೂಪಾಯಿ. ಅಂದರೆ ಆದಾಯಕ್ಕಿಂತ 383 ಕೊಟಿ ರೂಪಾಯಿ ಖರ್ಚು ಜಾಸ್ತಿ. ಹೀಗೆ ಆದಾಯಕ್ಕಿಂತ ಖರ್ಚು ಹೆಚ್ಚಿದ್ದರೆ ಅದನ್ನು ಫಿಸ್ಕಲ್ ಡೆಫಿಸಿಟ್ ಎನ್ನುತ್ತೇವೆ.</p>
<p>2018-19ರಲ್ಲಿ ಕೃಷಿ, ನೀರಾವರಿ ಮತ್ತು ಗ್ರಾಮೀಣಾಭಿವೃದ್ಧಿಗೆ ಮೀಸಲಿಟ್ಟ ಹಣ 58 ಸಾವಿರದ 80 ಕೋಟಿ ರೂಪಾಯಿ. ಇದರಲ್ಲಿ ಮೀನುಗಾರಿಕೆ, ತೋಟಗಾರಿಕೆ, ಪಶು ಸಂಗೋಪನೆ ಜೊತೆಗೆ ಮೂಲಭೂತ ಸೌಕರ್ಯ ಹೆಚ್ಚಿಸುವುದು ಕೂಡ ಸೇರಿರುತ್ತದೆ. ಹೀಗಾಗಿ ಇದು ಕೂಡ ದೊಡ್ಡ ಕ್ಷೇತ್ರ. ಒಂದು ಕ್ಷೇತ್ರದಲ್ಲಿ ಹತ್ತಾರು ಉಪಕ್ಷೇತ್ರಗಳಿವೆ. ಅವೆಲ್ಲಾ ಸೇರಿ ಒಟ್ಟಾರೆ ಅಭಿವೃದ್ಧಿಗಾಗಿ ಸರಕಾರ ಹಣವನ್ನು ಮೀಸಲಿಟ್ಟಿದೆ. ಹಾಗಾಗಿ ಕೇವಲ ಕೃಷಿಯನ್ನು ಪರಿಗಣಿಸಿ ಇತರ ಕ್ಷೇತ್ರಗಳನ್ನ ಕಡೆಗಣಿಸಲು ಬರುವುದಿಲ್ಲ.</p>
<div class="inlay float-md-left maxw-300">
<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0033a.jpg" /></figure>
<p>ರೈತರ ಸಾಲಮನ್ನಾ ಮಾಡಲು ಮುಖ್ಯಮಂತ್ರಿಗಳು ತಮ್ಮದೇ ಆದ ಲೆಕ್ಕಾಚಾರ, ನೀಲನಕ್ಷೆ, ಯೋಜನೆ, ಕಾರ್ಯತಂತ್ರ ರೂಪಿಸಿಕೊಂಡಿರುವ ಸುಳಿವು ನೀಡಿದ್ದಾರೆ. ಹಾಗಾಗಿಯೇ ಅವರು ತಮ್ಮ ಭರವಸೆಗೆ ಬದ್ಧರಾಗಿರುವುದಾಗಿ ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ನುಡಿಯುತ್ತಿದ್ದಾರೆ. ಅಂತಹ ವಿನೂತನವೂ ಅಸಾಮಾನ್ಯವೂ ಆದ ಪರಿಹಾರ ಸೂತ್ರ ತಿಳಿಯಲು ಆರ್ಥಿಕ ತಜ್ಞರು, ಸಾಲಮುಕ್ತರಾಗಲು ರೈತರು ಕುತೂಹಲದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ!</p>
</div>
<h3>ಕೃಷಿ ಸಾಲದ ಮೊತ್ತವೆಷ್ಟು?</h3>
<p>ಕೃಷಿಕರು ಪಡೆದಿರುವ ಸಾಲದ ನಿಖರ ಮೊತ್ತ ಇಷ್ಟೇ ಅಂತ ಹೇಳುವುದು ಬಹಳ ಕಷ್ಟ. ಏಕೆಂದರೆ ಕೃಷಿಕರಿಗೆ ಖಾಸಗಿ ಬ್ಯಾಂಕು, ರಾಷ್ಟ್ರೀಕೃತ ಬ್ಯಾಂಕು, ಸಹಕಾರ ಸಂಘಗಳು ಹೀಗೆ ವಿವಿಧ ಮೂಲದಿಂದ ನಾನಾ ಉದ್ದೇಶಗಳಿಗೆ ಸಾಲ ಸಂದಾಯವಾಗಿದೆ. ಅದರಲ್ಲಿ ಒಂದಷ್ಟು ಮನ್ನಾ ಮಾಡಲಾಗಿದೆ. ಹಲವು ಸಂಸ್ಥೆಗಳು 2017ರವರೆಗಿನ ಅಂಕಿಅಂಶ ತೋರಿಸಿದರೆ ಇನ್ನೂ ಕೆಲವು ಸಂಸ್ಥೆಗಳು 2016ರಲ್ಲೇ ಕೂತಿವೆ. ಇರಲಿ, ಅಂದಾಜು ಒಂದು ಲಕ್ಷ 53 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ ಸಾಲ ಕೃಷಿಸಾಲದ ರೂಪದಲ್ಲಿದೆ. ಇದರಲ್ಲಿ ಒಂದು ಲಕ್ಷ ರೂಪಾಯಿಗಿಂತ ಕಡಿಮೆ ಸಾಲ ಪಡೆದ ರೈತರ ಸಾಲವನ್ನು ಮನ್ನಾ ಮಾಡಲು ತೀರ್ಮಾನಿಸಿದರು ಕೂಡ 53 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ ಬೇಕು! ಗಮನಿಸಿ: ಪಂಜಾಬ್, ಮಹಾರಾಷ್ಟ, ಕರ್ನಾಟಕ ಹೀಗೆ ಹಲವು ರಾಜ್ಯಗಳು 2017-18ರಲ್ಲಿ ಕೃಷಿ ಸಾಲ ಮನ್ನಾ ಮಾಡಿರುವ ಒಟ್ಟು ಹಣ 88 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ.</p>
<h3>ವಾಸ್ತವಿಕ ಹಣಕಾಸು ಸ್ಥಿತಿ</h3>
<p>ಸಾಲಮನ್ನಾ ಸಾಧ್ಯವೇ, ಇಲ್ಲವೇ ಎನ್ನುವುದನ್ನು ಪಕ್ಷ, ಸಿದ್ಧಾಂತಗಳನ್ನು ಬದಿಗಿಟ್ಟು ವಾಸ್ತವಿಕ ಅಂಕಿಅಂಶದ ಆಧಾರದ ಮೇಲೆ ಅವಲೋಕಿಸಬೇಕಿದೆ:</p>
<ul>
<li>ಕರ್ನಾಟಕದ ಫಿಸ್ಕಲ್ ಡೆಫಿಸಿಟ್ 2018-19 ರಲ್ಲಿ 33,742 ಕೋಟಿ ರೂಪಾಯಿ ಮುಟ್ಟುವ ಅಂದಾಜಿದೆ.</li>
<li>ಇದನ್ನು ಬದಿಗಿಟ್ಟು ನೋಡಿದರೂ ನಮ್ಮ ಒಟ್ಟು ಬಜೆಟ್ ಮೊತ್ತ 2 ಲಕ್ಷ ಕೋಟಿ ರೂಪಾಯಿ (ಪಬ್ಲಿಕ್ ಅಕೌಂಟ್ ಅನ್ನು ಗಣನೆಗೆ ತೆಗೆದುಕೊಳ್ಳದೆ ಇದ್ದರೆ). ಪಬ್ಲಿಕ್ ಅಕೌಂಟ್ ಅಂದರೆ ಜನರ ದುಡ್ಡು, ಇದು ಸರಕಾರದ ಹಣವಲ್ಲ. ಜನ ಕೇಳಿದ ದಿನ ಅದನ್ನ ಹಿಂತಿರುಗಿಸಬೇಕು. ಸರಕಾರ ಕೆಲವೊಮ್ಮೆ ಹಣದ ಅವಶ್ಯಕತೆ ಬಿದ್ದಾಗ ಇಂತಹ ಹಣವನ್ನು ಉಪಯೋಗಿಸಿಕೊಳ್ಳುತ್ತದೆ. ಆದರೆ ನೈತಿಕವಾಗಿ ಸರ್ಕಾರ ಈ ಹಣವನ್ನು ಉಪಯೋಗಿಸಿಕೊಳ್ಳುವ ಹಾಗಿಲ್ಲ. ಸರಕಾರ ಪಬ್ಲಿಕ್ ಅಕೌಂಟ್ ಹಣದ ಕಾವಲುಗಾರ ಅಷ್ಟೇ.</li>
<li>ಒಟ್ಟು ಕೃಷಿ ಸಾಲದ ಮೊತ್ತ 1,50,000 ಕೋಟಿ ರೂಪಾಯಿ. ಇದರಲ್ಲಿ ಕೇವಲ ಒಂದು ಲಕ್ಷದವರೆಗಿನ ಸಾಲ ಮನ್ನಾ ಮಾಡುವ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡರೂ 53 ಸಾವಿರ ಕೋಟಿ ರೂಪಾಯಿ ಬೇಕು.</li>
<li>ಅಲ್ಲದೆ ಈ ವರ್ಷ ಸಂಗ್ರಹವಾಗಲಿರುವ ಹಣದ ಮೊತ್ತವನ್ನು ಕಳೆದ ವರ್ಷಗಳ ಅಂಕಿಅಂಶಗಳ ಮೇಲೆ ನಿರ್ಧರಿಸಲಾಗಿದೆ. ಕುಸಿದಿರುವ ರಿಯಲ್ ಎಸ್ಟೇಟ್/ಗಣಿ ಉದ್ಯಮಗಳ ದೆಸೆಯಿಂದ ಸರ್ಕಾರಕ್ಕೆ ಕಳೆದ ವರ್ಷದಷ್ಟೇ ಆದಾಯ ಲಭಿಸುವ ಗ್ಯಾರಂಟಿ ಇಲ್ಲ.</li>
<li>ಹಾಗೊಮ್ಮೆ ರೈತರ ಸಾಲ ಮನ್ನಾ ಮಾಡುವ ನಿರ್ಧಾರ ತೆಗೆದುಕೊಂಡರೆ ಈ ವರ್ಷದ ಬಜೆಟ್‍ನ 92 ಪ್ರತಿಶತ ಹಣವನ್ನು ಇದಕ್ಕೆ ಮೀಸಲಿಡಬೇಕು. ಅಂದರೆ ನೂರು ರೂಪಾಯಿಯಲ್ಲಿ 92 ರೂಪಾಯಿ ಇದಕ್ಕೆ ಖರ್ಚಾಗುತ್ತದೆ. ಹೀಗಾದರೆ ಉಳಿದ ಖರ್ಚುಗಳಿಗೆ ಹಣವೆಲ್ಲಿ ಉಳಿಯುತ್ತದೆ?</li>
<li>ರೈತರ ಸಾಲ ಮನ್ನಾ ಎನ್ನುವುದು ರಾಜ್ಯ ಸರಕಾರ ಮಾಡುವುದಕ್ಕಿಂತ ಕೇಂದ್ರ ಸರಕಾರ ಮಾಡುವುದು ಉತ್ತಮ. ಏಕೆಂದರೆ ದಿನದಿಂದ ದಿನಕ್ಕೆ ತೆರಿಗೆ ಸಂಗ್ರಹದಿಂದ ಹಿಡಿದು ರಾಜ್ಯಗಳ ಪಾಲಿನ ಹಣಕಾಸು ಹಂಚಿಕೆ ಪ್ರಮಾಣ ನಿರ್ಧರಿಸುವ ಅಧಿಕಾರ ಕೇಂದ್ರದ ಬಳಿ ಹೆಚ್ಚಾಗುತ್ತಾ ಹೋಗುತ್ತಿದೆ.</li>
</ul>
<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0033b.jpg" /></figure>	
<p>ಹೇಗೆ ಲೆಕ್ಕಾಚಾರ ಹಾಕಿದರು ರೂ.53 ಸಾವಿರ ಕೋಟಿಯಷ್ಟು ಹಣವನ್ನು ಈ ವರ್ಷದಲ್ಲಿ ಹೊಂದಿಸುವುದು ಬಹಳ ಕಷ್ಟ. ಈಗಿನ ಸರಕಾರದ ಜಾಗದಲ್ಲಿ ಯಾವುದೇ ಪಕ್ಷದ ಸರಕಾರವಿದ್ದರೂ ಸಂಪೂರ್ಣ ಕೃಷಿ ಸಾಲ ಮನ್ನಾ ಮಾಡುವ ಸ್ಥಿತಿಯಲ್ಲಿ ಇರುತ್ತಿರಲಿಲ್ಲ ಎನ್ನುವುದು ಸತ್ಯ. ಮುಖ್ಯಮಂತ್ರಿ ಕುಮಾರಸ್ವಾಮಿ ಅವರು ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸೆಲ್ ಮೇಲಿನ ತೆರಿಗೆ ಹೆಚ್ಚಿಸಿ ಸರಕಾರಕ್ಕೆ ಹೆಚ್ಚಿನ ಆದಾಯ ಬರುವಂತೆ ಮಾಡಿ, ಅದರಲ್ಲಿ ರೈತರ ಸಾಲ ಮನ್ನಾ ಮಾಡುವ ಇರಾದೆಯನ್ನು ವ್ಯಕ್ತಪಡಿಸಿದ್ದಾರೆ. ಜೊತೆಗೆ, ರೈತರ ಸಾಲಮನ್ನಾ ಮಾಡಲು ಮುಖ್ಯಮಂತ್ರಿಗಳು ತಮ್ಮದೇ ಆದ ಲೆಕ್ಕಾಚಾರ, ನೀಲನಕ್ಷೆ, ಯೋಜನೆ, ಕಾರ್ಯತಂತ್ರ ರೂಪಿಸಿಕೊಂಡಿರುವ ಸುಳಿವು ನೀಡಿದ್ದಾರೆ. ಹಾಗಾಗಿಯೇ ಅವರು ತಮ್ಮ ಭರವಸೆಗೆ ಬದ್ಧರಾಗಿರುವುದಾಗಿ ಆತ್ಮವಿಶ್ವಾಸದಿಂದ ನುಡಿಯುತ್ತಿದ್ದಾರೆ.</p>
	
<p>ಅಂತಹ ವಿನೂತನವೂ ಅಸಾಮಾನ್ಯವೂ ಆದ ಪರಿಹಾರ ಸೂತ್ರ ತಿಳಿಯಲು ಆರ್ಥಿಕ ತಜ್ಞರು, ಸಾಲಮುಕ್ತರಾಗಲು ರೈತರು ಕುತೂಹಲದಿಂದ ಕಾಯುತ್ತಿದ್ದಾರೆ!</p>
<p><strong>*ಲೇಖಕರು ಆಂತರಿಕ ಲೆಕ್ಕ ಪರಿಶೋಧಕರಾಗಿ ದುಬೈ ಮತ್ತು ಯೂರೋಪಿನ ವಿತ್ತ ಪ್ರಪಂಚ ಕಂಡಿದ್ದಾರೆ; ಐವತ್ತಕ್ಕೂ ಹೆಚ್ಚು ದೇಶಗಳನ್ನು ಸುತ್ತಿದ್ದಾರೆ. ಯೂರೋಪ್, ಮಧ್ಯಪ್ರಾಚ್ಯ, ಏಷ್ಯಾ, ಅಮೆರಿಕಾ ಮತ್ತು ಇತರ ದೇಶಗಳಲ್ಲಿ ಆರ್ಥಿಕ ಸಲಹೆಗಾರರಾಗಿ ಹಲವು ಸಂಸ್ಥೆ ಮತ್ತು ವ್ಯಕ್ತಿಗಳಿಗೆ ಸೇವೆ ನೀಡುತ್ತಿದ್ದಾರೆ. ‘ಹಣಕ್ಲಾಸು’, ‘ಝಣ ಝಣ ಹಣ’ ಪ್ರಕಟಿತ ಅಂಕಣ ಸಂಕಲನಗಳು.</strong></p>	
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
