<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಫೆಬ್ರವರಿ ೨೦೧೮</p>
			<h1 class="title">ಹೋಬಳಿ ಕೇಂದ್ರಗಳಲ್ಲಿ ಎಲ್ಲ ಸರ್ಕಾರಿ ಸೇವೆಗಳು ಲಭ್ಯವಿರುವ ಸೇವಾಗ್ರಾಮ ಯೋಜನೆ</h1>
			<p class="description">ಸವಾಲು: ಶಿಕ್ಷಣ, ಆರೋಗ್ಯ, ಕಂದಾಯ ಇಲಾಖೆಯ ಸೇವೆಗಳನ್ನು ಹೋಬಳಿಕೇಂದ್ರಗಳಲ್ಲಿ ಒಂದು ಸಮುಚ್ಚಯದಲ್ಲಿ ಒದಗಿಸುವುದು.</p>
			<p>ಗ್ರಾಮೀಣ ವಲಯದಲ್ಲಿ ರಾಜ್ಯ ಸರ್ಕಾರದ ವಿವಿಧ ಸೇವೆ &#x2014; ಸೌಕರ್ಯಗಳನ್ನು ಹೇಗೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಒದಗಿಸಬಹುದು, ವಿಸ್ತರಿಸಬಹುದು ಎನ್ನುವ ಚರ್ಚೆ ಬಹಳ ಕಾಲದಿಂದ ನಡೆದಿದೆ. ಪ್ರತಿಯೊಂದು ಹಳ್ಳಿಯೂ ಸಾಧ್ಯವಾದಷ್ಟು ಮಟ್ಟಿಗೆ ಸ್ವಯಂಪೂರ್ಣವಾಗಿರಬೇಕು, ಹೊರಗೆ ಹೋಗಬೇಕಾದ ಅವಶ್ಯಕತೆ ಇರಬಾರದು ಎನ್ನುವುದು ಗಾಂಧೀಜಿಯವರೆ ಮುಂದಿಟ್ಟ ಆದರ್ಶ. ವಿವಿಧ ಸರ್ಕಾರಗಳು ಸಹ ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಒಂದಷ್ಟು ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿವೆ. ಆದರೆ ಇದು ಭಾಗಶಃ ಸಹ ಅನುಷ್ಠಾನಗೊಳ್ಳದಿರುವ ಆದರ್ಶವಾಗಿಯೆ ಉಳಿದಿದೆ.</p>
			<p>ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಸರ್ಕಾರದ ಬಳಿಯಿರುವ ಸೀಮಿತ ಸಂಪನ್ಮೂಲಗಳು ಮತ್ತು ಕಳೆದ ಎರಡು ದಶಕಗಳಲ್ಲಿ ಆಗಿರುವ ಬದಲಾವಣೆಗಳ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ನಾವು ಸರ್ಕಾರದ ಸೌಕರ್ಯಗಳನ್ನು ಯಾವ ಹಂತದಲ್ಲಿ ಒದಗಿಸಬೇಕು ಎನ್ನುವ ಚರ್ಚೆಯನ್ನು ಒಂದು ಪ್ರಾಯೋಗಿಕ (ಪ್ರಾಗ್ಮಾಟಿಕ್) ನೆಲೆಯಲ್ಲಿ ಪ್ರಾರಂಭಿಸಲು ಬಯಸುತ್ತೇವೆ. ಇಂದು ಸಾರಿಗೆ ಮತ್ತು ಸಂಪರ್ಕ ಕ್ರಾಂತಿಗಳು ಗ್ರಾಮೀಣ ಜನಜೀವನವನ್ನು ಗಣನೀಯವಾಗಿ ಬದಲಿಸಿವೆ. ಬಹುತೇಕ ಹಳ್ಳಿಗಳು ದುರ್ಗಮವಾದ ಸ್ಥಳಗಳಾಗಿ ಉಳಿದಿಲ್ಲ. ಕರ್ನಾಟಕದ ಹಳ್ಳಿಗಳಿಗೆ ಸರ್ಕಾರಿ ಬಸ್ ಸೌಕರ್ಯಗಳಿವೆ. ಈ ರಸ್ತೆಗಳಲ್ಲಿ ಖಾಸಗಿ ಆಟೊಗಳು ಚಲಿಸುತ್ತವೆ. ಹಲವರ ಬಳಿ ದ್ವಿಚಕ್ರ ವಾಹನಗಳಿವೆ. ಮೊಬೈಲ್ ಫೋನುಗಳಿವೆ ಮತ್ತು ದೊಡ್ಡಹಳ್ಳಿಗಳಲ್ಲಿ ಅಂತರ್ಜಾಲದ ಸೌಕರ್ಯವೂ ಇದೆ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0022a.jpg" /></figure>
			<p>ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಎಲ್ಲ ಸರ್ಕಾರಿ ಸೌಕರ್ಯಗಳನ್ನು ಪ್ರತಿಯೊಂದು ಹಳ್ಳಿಯಲ್ಲಿಯೂ ಒದಗಿಸಬೇಕು ಎನ್ನುವುದು ಸೇವೆಯ ಗುಣಮಟ್ಟ ಕುಸಿಯುವಂತೆ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳ ಗರಿಷ್ಟ ಬಳಕೆ ಸಾಧ್ಯವಾಗದಂತೆ ಮಾಡಿದೆ. ಪ್ರತಿಯೊಂದು ಕೆಲಸವೂ ಕಂಪ್ಯೂಟರ್ ಮತ್ತು ಅಂತರ್ಜಾಲ ಆಧಾರಿತವಾಗಬೇಕು ಎನ್ನುವ ಪಾರದರ್ಶಿಕತೆಯ ಧಾವಂತ ಒಂದೆಡೆಯಿದ್ದರೆ, ಮತ್ತೊಂದೆಡೆ ಅಗತ್ಯ ಕೌಶಲ್ಯಗಳಿರುವ ಸಿಬ್ಬಂದಿಯಿಲ್ಲ. ಇರುವ ಸಿಬ್ಬಂದಿಯೂ ಹಳ್ಳಿಗಳಿಗೆ ಹೋಗಲು ಸಿದ್ಧರಿಲ್ಲದೆ ಪಟ್ಟಣದಲ್ಲಿಯೇ ಉಳಿದರೆ, ಬಹುತೇಕ ಹಳ್ಳಿಯ ಜನರೂ ಯಾವುದಾದರೂ ಕಾರಣಗಳಿಂದ ಹತ್ತಿರದ ಪಟ್ಟಣಕ್ಕೆ ಬರುವುದು ಸಾಮಾನ್ಯವಾಗಿದೆ.</p>
			<p>ಇಂತಹ ವಾಸ್ತವವಿರುವಾಗ, ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ನಾವು ಸರ್ಕಾರಿ ಸೇವೆಗಳು ಮತ್ತು ಸಾರ್ವಜನಿಕ ಸೌಕರ್ಯಗಳನ್ನು ಒದಗಿಸುವುದಾದರೂ ಹೇಗೆ?</p>
			<p>ಇದಕ್ಕೊಂದು ಉತ್ತರವಾಗಿ ’ಸೇವಾಗ್ರಾಮ’ ಯೋಜನೆಯನ್ನು ಮುಂದಿಡುತ್ತಿದ್ದೇವೆ. ಇಪ್ಪತ್ತರಿಂದ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ಜನಸಂಖ್ಯೆಗೆ ಒಂದರಂತೆ ಹೋಬಳಿಮಟ್ಟದಲ್ಲಿ ಇಪ್ಪತ್ತೈದು ಎಕರೆಗಳ ಒಂದೆ ಸಮುಚ್ಚಯದಲ್ಲಿ ಸಂಯೋಜಿತ ಸರ್ಕಾರಿ ಸೇವೆ ಮತ್ತು ಸೌಕರ್ಯಗಳ ಸಂಕೀರ್ಣವೊಂದನ್ನು ಸ್ಥಾಪಿಸಬೇಕು. ಈ ಸಂಕೀರ್ಣದೊಳಗೆ ಇರಬಹುದಾಗಿರುವ ಎಲ್ಲ ಸೌಕರ್ಯಗಳು:</p>
			<ul>
				<li>ಸರ್ಕಾರಿ ಪ್ರೌಢಶಾಲೆ/ಪದವಿಪೂರ್ವ ಕಾಲೇಜು</li>
				<li>ಸುಸಜ್ಜಿತ ಪ್ರಾಥಮಿಕ ಆರೋಗ್ಯಕೇಂದ್ರ</li>
				<li>ಪಂಚಾಯತಿ ಕಛೇರಿಗಳು</li>
				<li>ಸರ್ಕಾರಿ ಇಲಾಖೆಗಳ ವಿಸ್ತರಣಾ ಕೇಂದ್ರಗಳು</li>
				<li>ಆರಕ್ಷಕ ಠಾಣೆ</li>
				<li>ಮಾರುಕಟ್ಟೆ ಪ್ರದೇಶ</li>
				<li>ಕೃಷಿ ಸಹಾಯ ಕೇಂದ್ರ</li>
				<li>ಸಮುದಾಯ ಭವನ, ರಂಗಮಂದಿರ</li>
			</ul>
			<p>ಜೊತೆಗೆ, ಈ ಎಲ್ಲ ಇಲಾಖೆಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವವರಿಗೆ ವಸತಿ ಸೌಕರ್ಯ</p>
			<p>ಸಂಕೀರ್ಣದ ಎಲ್ಲ ಕೇಂದ್ರಗಳು ಒಟ್ಟಿಗೆ ಇರುವುದು ಅಪೇಕ್ಷಣೀಯ. ಆದರೆ ನಾವು ಇಲ್ಲಿ ಸ್ಪಷ್ಟಪಡಿಸಬಯಸುವ ಸರಳವಾದ ಅಂಶವೆಂದರೆ ಎಲ್ಲ ಸೇವೆಗಳು ಹೋಬಳಿ ಮಟ್ಟದಲ್ಲಿ ಒಂದು ಗ್ರಾಮದಲ್ಲಿ ಇರುವುದು ಉಚಿತ ಎನ್ನುವುದಷ್ಟೆ. ಇಂತಹ ಹೊಸ ಸೇವೆಗಳ ಸಂಕೀರ್ಣದಿಂದ:</p>
			<ol>
				<li>ಸೇವೆಗಳನ್ನು ಒದಗಿಸುವ ಸರ್ಕಾರಿ ನೌಕರರು ಸ್ಥಳೀಯವಾಗಿ ನೆಲಸಿ, ಸೇವೆಯ ಗುಣಮಟ್ಟ ಸುಧಾರಿಸುವ ಸಾಧ್ಯತೆಯಿರುತ್ತದೆ.</li>
				<li>ಅನವಶ್ಯಕವಾಗಿ ಎಲ್ಲೆಲ್ಲಿಯೋ ಹರಡಿರುವ ಸರ್ಕಾರಿ ಸೇವೆಗಳು ಒಂದೆ ಸ್ಥಳದಲ್ಲಿ ದೊರೆಯುತ್ತವೆ.</li>
				<li>ಸರ್ಕಾರಿ ಸೇವೆಗಳನ್ನು ನಿಯಂತ್ರಣಕ್ಕೆ ಒಳಪಡಿಸಿ, ಸೇವಾಖಾತ್ರಿ ಒದಗಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.</li>
				<li>ಇಂತಹ ಸಂಕೀರ್ಣದ ಸುತ್ತ ಖಾಸಗಿ ಸೌಲಭ್ಯಗಳು ಸಹ ಕ್ರಮೇಣವಾಗಿ ಬೆಳೆದು, ಗ್ರಾಮೀಣಭಾಗಗಳಲ್ಲಿಯೂ ನಗರೀಕರಣವಾಗುತ್ತದೆ ಅಷ್ಟರ ಮಟ್ಟಿಗೆ ಇಂದಿರುವ ಜಿಲ್ಲಾ ಮತ್ತು ತಾಲೂಕು ಕೇಂದ್ರಗಳ ಮೇಲಿನ ಒತ್ತಡ ಕಡಿಮೆಯಾಗುತ್ತದೆ.</li>
			</ol>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
