<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್ ೨೦೧೮</p>
			<h1 class="title">ಥಾಯ್ ಲ್ಯಾಂಡ್ ನ ಜಗದ್ವಿಖ್ಯಾತ ಧಮ್ಮಕಾಯ</h1>
			<h2 class="author">-ಡಾ.ವೆಂಕಟಯ್ಯ ಅಪ್ಪಗೆರೆ</h2>
			<p class="description">ಎಲ್ಲರೂ ತಿಳಿದಂತೆ ಥಾಯ್‍ಲ್ಯಾಂಡ್ ಎಂದರೆ ಬರೀ ಮೋಜುಮಸ್ತಿ ತಾಣವಲ್ಲ. ಇದು ಬುದ್ಧನ ನಾಡು, ಇಡೀ ದೇಶ ಬುದ್ಧನ ಏಕೋಪಾಸನೆಯ ಬೀಡು. ಭಾರತ ಸಂಜಾತ ಬೌದ್ಧಧಮ್ಮ ಈ ಪರದೇಶದಲ್ಲಿ ಅವಿಚ್ಛಿನ್ನ ಪರಮಾಪ್ತ ಧರ್ಮವಾಗಿದೆ.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0078a.jpg" /></figure>
			<p>ಥಾಯ್‌ಲ್ಯಾಂಡ್ ದೇಶದ ಮೂಲ ಇತಿಹಾಸ ಬೌದ್ಧಧಮ್ಮದೊಂದಿಗೆ ಬೆಸೆದುಕೊಂಡಿದೆ. ಇಂಡಿಯಾದವರು ಎಂದ ಕೂಡಲೆ ಬುದ್ಧ ಹುಟ್ಟಿದ ನಾಡಿನವರು ಎಂದು ಬಹಳ ಗೌರವಿಸುತ್ತಾರೆ. ಭಾರತೀಯ ಪ್ರಾಚೀನ ಭಾಷೆಗಳಾದ ಪಾಲಿ ಶಬ್ದಗಳು, ಅದರಲ್ಲೂ ದಕ್ಷಿಣ ಭಾರತದ ತಮಿಳು ಪದಗಳ ಮತ್ತು ಹೆಸರುಗಳು ಥಾಯ್ ಭಾಷೆಯಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ಮಿಳಿತವಾಗಿವೆ. ಭಾರತೀಯ ಪುರಾಣೇತಿಹಾಸದ ವ್ಯಕ್ತಿಪಾತ್ರಗಳು ಅವರ ಸಾಂಸ್ಕೃತಿಕ ವಲಯದಲ್ಲಿ ಹಾಸುಹೊಕ್ಕಾಗಿವೆ. ಬುದ್ಧನಿಂದಾಗಿ ಥಾಯ್ ಲ್ಯಾಂಡ್ ನಮ್ಮ ದೇಶದ ಸಾಂಸ್ಕೃತಿಕ ಅವಿಭಾಜ್ಯ ಅಂಗವಾಗಿದೆ. </p>
			<p>ಪ್ರಪಂಚದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಬುದ್ಧ ದೇವಾಲಯಗಳಿರುವುದು ಥಾಯಲ್ಯಾಂಡ್‌ನಲ್ಲಿ. ಎಲ್ಲೆಲ್ಲಿಯೂ ಉನ್ನತ ಬೌದ್ಧ ಮಂದಿರ, ಪಗೋಡ ವಿಹಾರ, ಸ್ಕೂಪಗಳು ಮತ್ತು ಪ್ರಾರ್ಥನಾ ಮಂದಿರಗಳು ಕಾಣಸಿಗುತ್ತವೆ. ಅದರಲ್ಲೂ ಜಗದ್ವಿಖ್ಯಾತ ಧಮ್ಮಕಾಯ (ಧಾರ್ಮಿಕ ಕಟ್ಟಡ)ವನ್ನು ನೋಡಲೇಬೇಕು. ಇದು ಥಾಯ್ ಲ್ಯಾಂಡ್‌ನ ರಾಜಧಾನಿ ಬ್ಯಾಂಕಾಕ್‌ನ ಹೊರವಲಯದಲ್ಲಿ ಸುಮಾರು 45 ಕಿ.ಮೀ. ದೂರದಲ್ಲಿದೆ. ಡಾನ್ ಮಯೊಂಗ್ ಅಂತರಾಷ್ಟ್ರೀಯ ವಿಮಾನದ ಸಮೀಪದ ಫ್ಯೂಚರ್ ಪಾರ್ಕ್ ಹತ್ತರವಿದೆ, ವಿಶೇಷವಾಗಿ ಅಕ್ಟೋಬರ್ ಮಾಹೆಯ ಹುಣ್ಣಿಮೆ ದಿನದಂದು ಕಣ್ಮನಸೆಳೆಯುವ ವಿವಿಧ ಪ್ರಾರ್ಥನಾ ಕಾರ್ಯಕ್ರಮಗಳು ಜರುಗುತ್ತವೆ. ಅದರಂತೆ ಮಾಘಮಾಸದ ಹುಣ್ಣಿಮೆ; ಏಪ್ರಿಲ್ 22ರಂದು ಮತ್ತು ಬುದ್ಧಪೂರ್ಣಿಮೆಯಂದು ವಿಶ್ವಶಾಂತಿ ಮೂಲಕ ಮಾನವ ಏಳ್ಗೆ ಕೋರಿ ವೈವಿಧ್ಯಮಯ ವರ್ಣಾಲಂಕೃತ ಮೇಣದಬತ್ತಿ ಪ್ರದರ್ಶನಗಳು ದಿನವಿಡಿ ಜರುಗುತ್ತವೆ. ಇದರಲ್ಲಿ ಭಾಗವಹಿಸು ವೀಕ್ಷಿಸಲು ವಿಶ್ವದಾದ್ಯಂತ ಲಕ್ಷಾಂತರ ಬುದ್ಧ ಅನುಯಾಯಿಗಳು ಪ್ರವಾಸಿಗರು ಆಗಮಿಸುತ್ತಾರೆ. ಇತರೆ ದಿನಗಳಲ್ಲಿ ಸೋಮವಾರದಿಂದ ಶನಿವಾರದವರೆಗೆ ಪ್ರಾತಃ 6 ಗಂಟೆಯಿಂದ ಸಂಧ್ಯಾ 6 ಗಂಟೆವರೆಗೆ ದಿನನಿತ್ಯದ ನಿಗದಿತ ಕಾರ್ಯಕ್ರಮಗಳು ಜರುಗುತ್ತಿರುತ್ತವೆ. ಆದಾಗ್ಯು ದೇವಾಲಯ ವೀಕ್ಷಣೆಗೆ ಬರುವ ಪ್ರವಾಸಿಗರಿಗೆ ಪ್ರಥಮ ಆದ್ಯತೆ.</p>
			<p>ಸುಮಾರು ಒಂದು ಸಾವಿರ ಎಕರೆ ವಿಸ್ತಾರದ ಆ ದಿವ್ಯ ಭವ್ಯ ಮಹದಾಲಯಕ್ಕೆ ಪ್ರವೇಶಿಸುವುದೇ ಒಂದು ಅನನ್ಯ ಅನುಭವ, ಅನುಭೂತಿ, ಯಾವುದೇ ಪ್ರವೇಶ ಶುಲ್ಕವಿಲ್ಲ. ಮುಖ್ಯ ಪ್ರವೇಶದಲ್ಲಿ ಸ್ವಾಗತ ಕೋರುವ ಸುಂದರ ಕಚೇರಿಯಿದೆ, ಅಲ್ಲಿ ನಮ್ಮ ಪೂರ್ವಪರಿಚಯ ಪಡೆದು, ನಮ್ಮ ದೇಶವನ್ನು ಒಂದೆರಡು ಮಾತುಗಳಲ್ಲಿ ಪ್ರಶಂಸಿಸಿ (ಇಂಡಿಯಾವನ್ನು ಹೆಚ್ಚು ಧನ್ಯತೆಯಿಂದ) ನಮಗೆ ಕುಡಿಯಲು ಸೀಲುಮಾಡಿದ ಕಪ್ಪಿನಲ್ಲಿ ಪರಿಶದ್ದ ನೀರನ್ನು ನೀಡಿ, ಧಮ್ಮಕಾಯಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಮಾಹಿತಿ ಕರಪತ್ರಗಳನ್ನು ಒದಗಿಸಿ ನಮ್ಮನ್ನು ಸುಮಾರು ಒಂದು ಕಿ.ಮೀ. ಒಳಗಿರುವ ಕೇಂದ್ರ ಕಚೇರಿಗೆ ವಿಶೇಷ ವಾಹನದಲ್ಲಿ ಕರೆದುಕೊಂಡು ಹೋಗುವ ಶಿಸ್ತುಬದ್ಧ ವ್ಯವಸ್ಥೆ ಮಾಡುತ್ತಾರೆ. ಪ್ರತಿ ವಾಹನದಲ್ಲಿ ನಮಗೆ ಮಾರ್ಗದರ್ಶನ ನೀಡಲು ಇಬ್ಬರೂ ಸ್ವಯಂಸೇವಕ ಶ್ವೇತಾಧಾರಿ ಉಪಾಸಕ ಉಪಾಸಕಿಯರು ಇರುತ್ತಾರೆ. ಅವರಲ್ಲಿ ಒಬ್ಬರು ವಾಹನ ಚಾಲನೆ ಮಾಡುತ್ತಲೇ ಮಾರ್ಗದರ್ಶಕರೂ ಆಗಿರುತ್ತಾರೆ.</p>
			<p>ಕೇಂದ್ರ ಕಚೇರಿಯಲ್ಲಿ ಆಲಯದ ಸಮವಸ್ತ್ರಧಾರಿ ಸ್ವಾಗತಕಾರಿಣಿಯರು ನಮ್ಮ ವಿವರಗಳನ್ನು ನೋಂದಾಯಿಸಿಕೊಂಡು ಅವರ ಕ್ಯಾಮರಾಗಳಲ್ಲೆ ನಮ್ಮ ಪೋಟೊ ತೆಗೆದು ಅವರ ಗಣಕಗಳಲ್ಲಿ ಕ್ಷಣಾರ್ಧದಲ್ಲಿ ಅಳವಡಿಸುತ್ತಾರೆ. ನಾವು ಹಿಂದಿರುಗಿದ ಒಂದೆರಡು ದಿನಗಳಲ್ಲಿ ವಿವರ ಸಹಿತ ನಮ್ಮ ಫೋಟೋಗಳನ್ನು ನಮ್ಮ ಈಮೇಲ್ ಗಳಿಗೆ ಕಳಿಸಿಕೊಡುತ್ತಾರೆ. ನೋಂದಣಿ ಪ್ರಕ್ರಿಯೆ ಮುಗಿದಾಕ್ಷಣ ಹಾಜರಿರುವ ಬಿಕ್ಕುಗಳ ಬೌದ್ದ ಸನ್ಯಾಸಿಯರೊಡನೆ ವಂದನೆ ವಿನಿಮಯ, ಅವರು ನೀಡುವ ಪಾನೀಯ ಸೇವನೆ, ನಂತರ ಪಕ್ಕದ ಆಡಿಟೋರಿಯಮ್ ನಲ್ಲಿ ಧಮ್ಮಕಾಯದ ಇತಿಹಾಸ ದಾಖಲಿಸಿರುವ ಸುಮಾರು ಮೂವತ್ತು ನಿಮಿಷದ ಸಾಕ್ಷ್ಯ ಚಿತ್ರವನ್ನು ವಿಶಾಲಪರದೆಯಲ್ಲಿ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಾರೆ.</p>
			<p>ತರುವಾಯ ವಿವಿಧ ಬೌದ್ಧ ಪ್ರಾರ್ಥನಾ ಮಂದಿರ, ಸಭಾಂಗಣ, ಬಯಲು ಪ್ರಾರ್ಥನಾ ಆವರಣ, ನವಿಲು ಲಾಂಛನ ಹೊಂದಿರುವ ವಿಶ್ವಶಾಂತಿ ಸೌಧ, ವಸ್ತುಸಂಗ್ರಹಾಲಯ, ಅಧ್ಯಯನ ಕೇಂದ್ರಗಳನ್ನು ಮತ್ತು ಧಮ್ಮಕಾಯದ ಉನ್ನತ ಪಗೋಡ ಗುಮ್ಮಟವನ್ನು ಹಂತಹಂತವಾಗಿ ತೋರಿಸುತ್ತಾರೆ. ಭಾರತದ ಪ್ರಾಚೀನ ಬೌದ್ಧ ಸ್ಥೂಪದ ವಿನ್ಯಾಸವನ್ನು ಹೊಂದಿರುವ 78</p>
			<p>ಎಕರೆ ವಿಸ್ತಾರದ ಈ ಬೃಹತ್ ಗೊಮ್ಮಟವನ್ನು ನೋಡಲು ಎರಡು ಕಣ್ಣುಗಳು ಸಾಲದು, ಹೊರಮೈಗೋಳದಲ್ಲಿ ಮೂರು ಲಕ್ಷ ಧ್ಯಾನಾಸಕ್ತ ಬುದ್ದವಿಗ್ರಹಗಳನ್ನು ಅಳವಡಿಸಿರುವುದು, ಗೋಳದೊಳಗೆ 14 ಟನ್‌ನ ಶುದ್ದ ಬೆಳ್ಳಿಯ ಬೃಹತ್ ಬುದ್ಧಮೂರ್ತಿಯ ಸುತ್ತಲೂ ಏಳುಲಕ್ಷ ಸಣ್ಣಮೂರ್ತಿಗಳನ್ನು ಅಳವಡಿಸಿ ವಿನ್ಯಾಸಗೊಳಿಸಿರುವುದು ಒಂದು ವಿಸ್ಮಯ.</p>
			<p>ಇದನ್ನೆಲ್ಲಾ ನೋಡಲು ಬೆಳಿಗ್ಗೆ ಹತ್ತು ಗಂಟೆಯಿಂದ ಸಾಯಂಕಾಲ ನಾಲ್ಕು ಗಂಟೆ ಹಿಡಿಯುತ್ತದೆ, ಕೆಲವು ಉಪಾಸನಾ ಮಂದಿರಗಳಲ್ಲಿ ನೀವು ಅಪೇಕ್ಷಿಸಿದರೆ ನಿಮ್ಮ ಪ್ರಾರ್ಥನೆಗೆ ಧ್ಯಾನಕ್ಕೆ ಅವಕಾಶ ಕಲ್ಪಿಸುತ್ತಾರೆ, ಯಾವುದೇ ಶುಲ್ಕ ಕಾಣಿಕೆಗಳ ಸಲ್ಲಿಕೆಯಿಲ್ಲ. </p>
			<p>ಒರಸುಗಳನ್ನು ಕಟ್ಟಿದ ಮೋಟರ್‌ಬೈಕ್‌ಗಳನ್ನು ಚಲಾಯಿಸಿಕೊಂಡು ಅಷ್ಟೊಂದು ಬೃಹತ್ ಮರದ ಅಂಗಳಗಳನ್ನು ತ್ವರಿತವಾಗಿ ಶಬ್ಧರಹಿತವಾಗಿ ಸ್ವಚ್ಛಗೊಳಿಸುವ ಪರಿ ಅನುಕರಣೀಯ.</p>
			
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
