<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಫೆಬ್ರವರಿ ೨೦೧೮</p>
			<h1 class="title">ಬಣ್ಣ ಬದಲಿಸುವ ಹೂವು</h1>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0080a.jpg" /></figure>
			<p>ಹೂವಿನ ಬಣ್ಣ ಬದಲಿಸಬಹುದು ಗೊತ್ತಾ? ಬಿಳಿ ಹೂವೊಂದು ಕಣ್ಣೆದುರಿಗೆ ಬೇರೆಬೇರೆ ಬಣ್ಣ ಪಡೆದರೆ ಅದನ್ನು ನೋಡೋದೇ ಖುಷಿ. ಆದರೆ, ಆ ಬಣ್ಣ ಬದಲಾಗಲು ನೀವೇ ಕಾರಣರಾದರೆ ಖುಷಿ ಇನ್ನಷ್ಟಾಗೋದು ಸಹಜ. ಹಾಗಾದರೆ ನೀವೂ ಒಮ್ಮೆ ಬಿಳಿ ಹೂವಿನ ಬಣ್ಣ ಬದಲಿಸಲು ಪ್ರಯತ್ನ ಮಾಡಿಬಿಡಿ.</p>
			<p>ಇದಕ್ಕೆ ನಿಮಗೆ ಬೇಕಿರೋದು ಬಿಳಿ ಬಣ್ಣದ ಮೂರು ಹೂಗಳು. ದೊಡ್ಡ ದಳವುಳ್ಳ ಜಾತಿಯ ಹೂಗಳಾದರೆ ಅವು ಹೊಸ ಬಣ್ಣ ಪಡೆದಾಗ ಅದನ್ನು ಗುರುತಿಸಲು ಹೆಚ್ಚು ಖುಷಿಯಾಗುವುದು. ಇವುಗಳ ದಂಟು ಉದ್ದಕ್ಕಿರಬೇಕು. ನಾಲ್ಕು ಗ್ಲಾಸುಗಳಲ್ಲಿ ನೀರು ತುಂಬಿಸಿಕೊಳ್ಳಿ. ನೀಲಿ, ಹಳದಿ, ಹಸಿರು ಕೆಂಪು ಬಣ್ಣದ ಫುಡ್ ಕಲರ್ಸ್ ಇಟ್ಟುಕೊಳ್ಳಿ. ಹರಿತವಾಗಿರುವ ಚಾಕು ಅಗತ್ಯ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0080b.jpg" /></figure>
			<p>ಮೊದಲು ನಾಲ್ಕೂ ಗ್ಲಾಸುಗಳಲ್ಲಿರುವ ನೀರಿಗೆ ನಾಲ್ಕು ಬಗೆಯ ಫುಡ್ ಕಲರ್‍ಗಳನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಚೆನ್ನಾಗಿ ಬೆರೆಸಬೇಕು. ಈಗ ನಾಲ್ಕು ಬಣ್ಣಗಳ ನೀರು ಸಿದ್ಧವಾದಂತಾಯಿತು. ಎರಡು ಹೂಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಒಂದೊಂದು ಹೂವಿನ ದಂಟನ್ನೂ ಬಣ್ಣದ ನೀರಿನ ಎರಡು ಗ್ಲಾಸುಗಳಲ್ಲಿ ಇಡಿ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0080c.jpg" /></figure>
			<p>ಈಗ ನಿಮ್ಮ ಬಳಿ ಒಂದು ಹೂ ಮತ್ತು ಬಣ್ಣದ ನೀರಿನ ಇನ್ನೆರಡು ಗ್ಲಾಸುಗಳು ಉಳಿದಿವೆ. ಚಾಕು ತೆಗೆದುಕೊಂಡು ಆ ಒಂದು ಹೂವಿನ ದಂಟನ್ನು ಎರಡಾಗಿ ಸೀಳಬೇಕು. ಬಳಿಕ ಸೀಳಿದ ದಂಡುಗಳನ್ನು ಒಂದೊಂದರಂತೆ ಬಣ್ಣದ ನೀರಿನ ಎರಡು ಗ್ಲಾಸುಗಳಲ್ಲಿ ಇಡಬೇಕು.</p>
			<p>ಒಂದು ತಾಸು ಕಳೆಯುತ್ತಿದ್ದ ಹಾಗೆಯೇ ಚಮತ್ಕಾರ ನಡೆಯುವುದನ್ನು ಕಾಣುವಿರಿ. ನಿಧಾನವಾಗಿ ಬಿಳಿ ಹೂವಿನ ಬಣ್ಣ ಅದರ ದಂಟು ಯಾವ ಬಣ್ಣದ ನೀರಿನಲ್ಲಿ ಮುಳುಗಿದೆಯೋ ಆ ಬಣ್ಣಕ್ಕೆ ತಿರುಗತೊಡಗುತ್ತದೆ. ಆದರೆ ಹೂವು ಪೂರ್ತಿಯಾಗಿ ಆ ಬಣ್ಣ ಪಡೆಯಲು ಕೆಲವು ದಿನಗಳವರೆಗೆ ಕಾಯಬೇಕಾಗುತ್ತದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
