<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಜೂನ್ ೨೦೧೮</p>
			<h1 class="title">ನನ್ನ ಕ್ಲಿಕ್</h1>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0072a.jpg" /></figure>
			<h3>ಮುಗಿಲ ಮಾರಿಗೆ</h3>
			<p>ಮುಗಿಲ ಮಾರಿಗೆ ರಾಗರತಿಯಾ<br />
				ಮುಗಿಲ ಮಾರಿಗೆ ರಾಗರತಿಯಾ...<br />
				ನಂಜ ಏರಿತ್ತ, ಆಗ ಸಂಜೆ ಆಗಿತ್ತ<br />
				ಆಗ ಸಂಜೆ ಆಗಿತ್ತ...<br />
			(ದ.ರಾ.ಬೇಂದ್ರೆ)</p>
			<p class="text-right">&#x2014;ಡಿ.ಪಾಲಾಕ್ಷಯ್ಯ</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0072b.jpg" /></figure>
			<h3>ಮುಚ್ಚಿದ ಬಾಗಿಲು</h3>
			<p>ಈ ಚಿತ್ರ ತೆಗೆದದ್ದು ಹಾವೇರಿ ಜಿಲ್ಲೆ ಕರಜಗಿ ಗ್ರಾಮದಲ್ಲಿ. ಈ ಮನೆ ಊರಿನ ಗಲಗಲಿ ಕುಟುಂಬಕ್ಕೆ ಸೇರಿದ್ದು. ಈ ಭಾಗದ ವಿಶಿಷ್ಟ ಕಟ್ಟಡ ಸಾಮಗ್ರಿ ಹಾಗೂ ರಚನಾ ಕ್ರಮವನ್ನು ಇಲ್ಲಿ ಕಾಣಬಹುದು. ವಿವಿಧ ಅಳತೆ ಆಕಾರದ ಚಪ್ಪಟೆ ಕಲ್ಲುಗಳನ್ನು ಅತ್ಯಂತ ಲೆಕ್ಕಾಚಾರದಿಂದ ಜೋಡಿಸಿ ನಿರ್ಮಿಸಿದ ಇಲ್ಲಿನ ಮನೆಗಳ ಸ್ಥಳೀಯ ಶೈಲಿ ಗಮನಾರ್ಹ. ಕಟ್ಟಿಗೆಯ ತಲಬಾಗಿಲು, ವಿಶಾಲ ಜಗಲಿಕಟ್ಟೆ, ಆನಿಸಿ ನಿಲ್ಲಿಸಿದ ಸೈಕಲ್ಲು, ಸೈಜುಗಲ್ಲಿನ ಮೆಟ್ಟಿಲು ಸೂಜಿಗಲ್ಲಿನಂತೆ ಸೆಳೆಯುತ್ತವೆ. ತೆರೆದ ಕಿಟಕಿಯೊಳಗೆ ಇಣಿಕಿದರೆ ಗತಕಾಲದ ನೆನಪುಗಳ ನೋಟ. ಕೊನೆಗೂ ಮುಚ್ಚಿದ ಬಾಗಿಲು ಮಾತ್ರ ಭದ್ರ; ಬದುಕು ಶಿಥಿಲ!</p>
			<p class="text-right"	>&#x2014;ಪ್ರವೀಣ ಕಾರಡಗಿ</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0073a.jpg" /></figure>
			<h3>ನೆಳಲು ಬೆಳಕಿನ ಆಟ</h3>
			<p>ಸ್ಥಿರ ಚಿತ್ರ ಛಾಯಾಗ್ರಹಣ ಇಂದು ಜನಪ್ರಿಯ ಮಾಧ್ಯಮವಾಗಿಲ್ಲ . ಸಾಮಾನ್ಯವಾಗಿ ಇಂದು ಕ್ಯಾಮೆರಾ ಇಟ್ಟುಕೊಂಡಿರುವ ಎಲ್ಲರೂ ವನ್ಯ ಜೀವಿಗಳ ಚಿತ್ರವನ್ನು ಸೆರೆ ಹಿಡಿಯಲು ಬಯಸುತ್ತಾರೆ; ಬಹುಶಃ ಅವುಗಳ ಬಣ್ಣ ಕೋಮಲತೆ ಜೀವಂತಿಕೆಯ ಚಲನೆ ಕಾರಣವಿರಬಹುದು. ಏನೇ ಇರಲಿ, ಈ ಸ್ಥಿರ ಚಿತ್ರದಲ್ಲಿ ಛಾಯಾಗ್ರಹಣದ ಕೌಶಲ್ಯ ಎತ್ತಿ ಹಿಡಿಯುವ ಅನೇಕ ಸಂಗತಿಗಳು ಮೇಳೈಸಿವೆ. ಗಾಜಿನ ಲೋಟವನ್ನು ಬಣ್ಣದಲ್ಲಿ ಕಲಾಕೃತಿಯನ್ನಾಗಿಸಿ, ಆ ಕಲಾಕೃತಿಯನ್ನೇ ಛಾಯಾಗ್ರಹಣದೊಂದಿಗೆ ಮತ್ತೆ ಕಲಾಕೃತಿಯನ್ನಾಗಿಸುವುದು ಸವಾಲಿನ ಸಂಗತಿ. ಇಲ್ಲಿ ಬೆಳಕು ಮತ್ತು ಕತ್ತಲನ್ನು ಹದವಾಗಿ ಬೆರೆಸುವುದರೊಂದಿಗೆ ಮುಖ್ಯ ವಸ್ತುವಿನ ಬಣ್ಣಗಳು ಹಾಗೂ ಅದರ ನೆರಳು ಕೂಡ ಕಲೆಯಾಗಿ ಗಮನ ಸೆಳೆಯುತ್ತಿವೆ. ಮೇಲಿನಿಂದ ಬಿದ್ದ ಬೆಳಕು ಪ್ರತಿಫಲಿಸಿ ಲೋಟದ ಕಂಠದಲ್ಲಿ ಬೇರೆಯದೇ ಆದ ಮಹತ್ವದ ಆಯಾಮವನ್ನು ನೀಡುತ್ತಿದೆ. ಮುಖ್ಯವಸ್ತು ಬೆಳಕಿನಲ್ಲಿದ್ದು ಸುತ್ತಲೂ ಕತ್ತಲು ತಬ್ಬಿದೆ. ಈ ನೆಳಲು ಬೆಳಕಿನಾಟವೇ ಉತ್ತಮ ಸ್ಥಿರ ಛಾಯಾಗ್ರಹಣಕ್ಕೆ ಸಾಕ್ಷಿಯಾದಂತೆ ಈ ಚಿತ್ರವಿದೆ.</p>
			<p class="text-right">&#x2014;ಮೊನಾಲಿ ಮೊಸಳೆ</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
