<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಫೆಬ್ರವರಿ ೨೦೧೮</p>
			<h1 class="title">ಗುಣಮಟ್ಟಕ್ಕೆ ಮನ್ನಣೆ 	</h1>
			<h2 class="author">ಮಾಲತಿ ಪಟ್ಟಣಶೆಟ್ಟಿ ಧಾರವಾಡ</h2>
			<p class="description">ರಾಜ್ಯದ ಪ್ರಗತಿ ಮತ್ತು ಅಧೋಗತಿ ಕುರಿತು ಚುನಾವಣಾ ಪೂರ್ವದಲ್ಲಿ ಚರ್ಚೆ ಏರ್ಪಡಿಸುವುದು ಒಳ್ಳೆಯ ನಡೆ.</p>
			<p><strong>ಭ್ರಷ್ಟಾಚಾರ:</strong> ರಾಜ್ಯಾದ್ಯಂತ ಜವಾನನಿಂದ ಮಂತ್ರಿಗಳ ತನಕ ಹಂಚಿಹೋಗುತ್ತಿರುವ ಲಂಚವು ಸಾರ್ವಜನಿಕರಲ್ಲಿ ತಳಮಳವನ್ನುಂಟು ಮಾಡುತ್ತಿದೆ. ಎಲ್ಲಾ ಹಂತದ ಭ್ರಷ್ಟಾಚಾರ ತಡೆಯಲು ಯಾವುದಾದರೂ ವಿನೂತನ ಯೋಜನೆ ರೂಪಿಸಿ ನಿರ್ದಾಕ್ಷಿಣ್ಯವಾಗಿ ಜಾರಿಗೊಳಿಸಬೇಕಿದೆ.</p>
			<p><strong>ಪರಿಸರ ರಕ್ಷಣೆ:</strong> ಲಭ್ಯವಿರುವ ಎಲ್ಲಾ ಸಾರ್ವಜನಿಕ ತಾಣಗಳಲ್ಲಿ ಸ್ಥಳಾವಕಾಶಕ್ಕನುಗುಣವಾಗಿ ಮರಗಿಡಗಳನ್ನು ಬೆಳೆಸುವುದು, ಸಂರಕ್ಷಿಸುವುದು, ಪೋಷಿಸುವುದು. ನೀರು ಪೂರೈಸುವುದು. ಈ ಎಲ್ಲ ಕೆಲಸಗಳಿಗಾಗಿ ಪ್ರತ್ಯೇಕ ಸರಕಾರಿ ಸಂಸ್ಥೆಯನ್ನು ಸ್ಥಾಪಿಸಿ ಸಿಬ್ಬಂದಿಯನ್ನು ನೇಮಿಸುವುದು.</p>
			<p><strong>ತ್ಯಾಜ್ಯ ಸಾಗಾಣಿಕೆ ಮತ್ತು ಸಂಸ್ಕರಣೆ:</strong> ಪ್ರತಿಯೊಂದು ಹಳ್ಳಿ, ಪಟ್ಟಣ, ನಗರ ಮತ್ತು ಮಹಾನಗರದಲ್ಲಿ ಪ್ರತಿದಿನವೂ ಹೊರಬರುವ ಕಸಮುಸುರೆ ಕೊಳಕು ಪದಾರ್ಥ, ಮಲಮೂತ್ರಾದಿಗಳನ್ನು ಸಾಗಿಸುವ, ನಿರ್ವಹಿಸುವ ಮತ್ತು ನಿಯಂತ್ರಿಸುವ ರಾಜ್ಯಮಟ್ಟದ ಒಂದು ವಿಶೇಷ ಘಟಕದ ಸ್ಥಾಪನೆ ಆಗಬೇಕು.</p>
			<p><strong>ಎಲ್ಲದರಲ್ಲೂ ಗುಣಮಟ್ಟ:</strong></p>
			<ul>
				<li>ಎಲ್ಲಾ ಸಂಸ್ಥೆಗಳಿಗೆ ಜಾತಿ, ಮತ, ಲಿಂಗ ತಾರತಮ್ಯವಿಲ್ಲದೆ ಗುಣಮಟ್ಟದ ಕೆಲಸಗಾರರನ್ನು ಆಯ್ಕೆ ಮಾಡುವುದು.</li>
				<li>ಗುಣಮಟ್ಟದ ಆಹಾರ ಮತ್ತು ಔಷಧಿಗಳಿಗಾಗಿ ಕಾಲಕಾಲಕ್ಕೆ ಕ್ರಮಬದ್ಧವಾದ ತಪಾಸಣೆಯ ವ್ಯವಸ್ಥೆ.</li>
				<li>ಶಿಕ್ಷಣದ ಎಲ್ಲ ಸ್ತರಗಳಲ್ಲಿ ಗುಣಮಟ್ಟದ ಸಿಬ್ಬಂದಿಯ ನೇಮಕಾತಿ ಮತ್ತು ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆ.</li>
				<li>ಗುಣಮಟ್ಟದ ವಸ್ತುಗಳ ಉತ್ಪಾದನೆ.</li>
			</ul>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
