<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">ಹೂವುಗಳ ನರಕ ಬೆಂಗಳೂರು !</h1>
			<h2 class="author">ಪ್ರೊ. ಜಿ. ಎಚ್. ಹನ್ನೆರಡುಮಠ</h2>
			<p class="description">ಆ ವ್ಯಕ್ತಿ ಸತ್ತಾಗಲೂ ಆಡಂಬರದ ದುಬಾರಿ ಹೆಣವಾಗಿದ್ದ! ಆ ಒಂದು ಹೆಣಕ್ಕಾಗಿ ಲಕ್ಷಲಕ್ಷ ಹೂಗಳು ದಾರಿಗುಂಟ ಹೆಣವಾಗಿ ಬೀಳುತ್ತಿದ್ದರೂ ಯಾರಿಗೂ ಒಂಚೂರು ಮರುಕ ಕೂಡಾ ಇಲ್ಲ! ‘ಗಾರ್ಡನ್ ಸಿಟಿ’ಯ ಅರ್ಥ ಇದೇ ಇರಬಹುದೇ?</p>

			<p>ಒಂದು ಚಂದದ ಲಗ್ನಪತ್ರ ಬಂತು! ಅದರಲ್ಲಿ.... “ದಯವಿಟ್ಟು ಹೂಗುಚ್ಛ ತರಬೇಡಿ” ಅಂತ ಬರೆದಿದ್ದರು!</p>
			<p>ತುಂಬಾ ಖುಶಿಯಾಯಿತು.</p>
			<p>ಹೂಗಳ ನರಕ ನೋಡಬೇಕಾದರೆ ನಮ್ಮ “ಗಾರ್ಡನ್ ಸಿಟಿ ಆಫ್ ಇಂಡಿಯಾ” ಖ್ಯಾತಿಯ ಬೆಂಗಳೂರಿಗೆ ಬಂದು ನೋಡಿ. ಈ ಊರಲ್ಲಿ ಹೂವು ಹೂವಲ್ಲ, ಹೂವು ದೇವತೆ ಅಲ್ಲ; ಹೂವು ಕೇವಲ ತಿಪ್ಪೆಗುಂಡಿಗೆ ಎಸೆಯಲ್ಪಡುವ ಒಂದು ಕಮರ್ಶಿಯಲ್ ಮಾರ್ಕೇಟಿಂಗ ವಸ್ತು! ಇಲ್ಲಿರುವುದು ಪುಷ್ಪ ಸಂಸ್ಕೃತಿ ಅಲ್ಲ; ಪುಷ್ಪ ಮಾರಾಟದ ಚಮತ್ಕೃತಿ ಮಾತ್ರ! ಡಂಬಾಟದ ಢಂಢಂ ಮದುವೆಯ ಆಡಂಬರದ ವಿಕೃತಿ!</p>
			<p>ಮಂತ್ರಿಗಳು, ಸಿನಿಮಾ ತಾರೆಯರು, ವಿಐಪಿ ಸ್ವಾಮಿಗಳು ಬಂದರೆ ಅವರ ಕೈಯಲ್ಲಿ ಒಂದೇ ಒಂದು ಮಲ್ಲಿಗೆ ಹೂವು ಕೊಟ್ಟರೂ ಆತು, ಶಿಷ್ಟಾಚಾರದ ಪಾಲನೆಯಾಗುತ್ತದೆ. ಆದರೆ ತಮ್ಮ ಸ್ವಪ್ರತಿಷ್ಠೆ ಬೆಳೆಸಿಕೊಳ್ಳಲು, ರೋಡ್‍ಶೋ-ಫೋಟೊಶೋ ಮಾಡಲು ಅವರಿಗೆ ಎಮ್ಮೆಗಾತ್ರದ ಅದ್ದೂರಿ ಮಾಲೆ ಹಾಕಲಾಗುತ್ತದೆ. ಒಂದೇ ಒಂದು ಎಮ್ಮೆಗಾತ್ರದ ಮಾಲೆಗೆ ನಾಲ್ಕಾರು ಡುಮ್ಮಿಗಳು ತಮ್ಮ ಗೋಣು ತುರುಕಿ ನಿಂತುದೂ ಉಂಟು. ಫೋಟೊ ತೆಗೆಸಿಕೊಂಡ ತಕ್ಷಣ ಆ ಅದ್ದೂರಿ ಮಾಲೆ ಕಸದ ತೊಟ್ಟಿಯ ಪಾಲು! ಇಲ್ಲಿ ಹೂವು ಇವರಿಗೆ ಹೂವು ಅಲ್ಲ! ಹೂವು ಪ್ರೀತಿಯ ರೂಹು ಅಲ್ಲ! ಹೂವು ಕೇವಲ ದಾಸಿ! ಹೂವಿನ ರೂಪದ ಕಾಲ್ ಗರ್ಲ.....!</p>
			<p>ಕೇಳಿ! ನಾನು ಬೆಂಗಳೂರಲ್ಲಿ ಹೆಣ ಹುಗಿಯುವ ಸ್ಮಶಾನಕ್ಕೆ ಮೊನ್ನೆ ಹೋಗಿದ್ದೆ. ಅದು ಒಂದು ವಿಐಪಿ ಹೆಣ. ಅದರ ಪಕ್ಕದ ಒಂದು ತಿಪ್ಪೆಯಲ್ಲಿ ಅಕಸ್ಮಾತ್ ಹಣಿಕಿ ಹಾಕಿದೆ. ಅಲ್ಲಿ ನನ್ನ ಎದೆ ಒಡೆಯುವಂತೆ ಒಂದು ಲಾರಿ ಭಾರದ ತಾಜಾ ಸುಂದರ ಹೂವಿನ ರಾಶಿ ಬಿದ್ದಿತ್ತು! ಆ ಹೂವು ಮುಟ್ಟಲೂ ಸಾಧ್ಯವಿಲ್ಲ! ಮೂಸು ನೋಡಿದರಂತೂ ಹೆಣವೇ ನಮ್ಮ ಬಾಯಲ್ಲಿ! ಮಾನಿನಿಯರು ಮುಡಿಯುವುದಂತೂ ಅಸಂಭವ. ಆ ಹೆಂಗಳೆಯರು ಈ ಹೂವು ಮುಡಿದರೆ ಅವರ ಮನೆಗೆ ಒಂದು ಹೆಣದ ದೆವ್ವ ಪಾರ್ಸಲ್ ಆದರೂ ಆಗಬಹುದೇನೊ? ಸ್ಮಶಾನದ ಹೂವು ಯಾರು ಮುಡಿದಾರು? ರಾಶಿರಾಶಿ ಹೂಗಳನ್ನು ಆ ಹೆಣದ ಹಳೇಮಣ್ಣಿನ ಕುಣಿಯಲ್ಲಿಯೇ ಹಾಕಿ ಹುಗಿದದ್ದೂ ಕಂಡೆ! ಒಂದು ಹೂವು ತನ್ನ ಗುಣದಿಂದ, ಗಂಧದಿಂದ, ಶೃಂಗಾರದಿಂದ ಮನುಷ್ಯನಿಗಿಂತ ಕೋಟಿಪಟ್ಟು ಮಿಗಿಲು! ಆದರೆ ಅದು ಇಲ್ಲಿ ಸತಿಸಹಗಮನ ಪದ್ಧತಿಯಂತೆ ಹೆಣದೊಂದಿಗೆ ತನ್ನ ಪ್ರಾಣವನ್ನೂ ಕೊಡಬೇಕು!</p>
			<p>ಹಾಂ! ಎಷ್ಟೊಂದು ವಿಯಾಯ್ಪಿ ಹೆಣ! ಅದನ್ನು ಸುಂದರ ಸಾಲಂಕೃತ ಹೆಣ ಹೊರುವ ವ್ಯಾನಿನಲ್ಲಿ ಒಯ್ಯುತ್ತಿದ್ದರು. ಆ ವ್ಯಾನು ತುಂಬ ಅಷ್ಟೇ ಭಾರದ ಹೂವುಗಳ ಮಾಲೆಗಳು. ಅದರಲ್ಲಿ ಕುಂತ ಮಹಿಳೆಯರು ಹೆಣದ ಮೇಲಿನ ಹೂಗಳನ್ನು ಹರಿದು ಹರಿದು, ರಸ್ತೆಗೆ ಧೂಂಧಾಂ ಸುರಿದು ಹೂವಿನ ಮಳೆಗರೆಯುತ್ತಿದ್ದರು. ಅದು ಭಯಂಕರ ಭೀಕರ ಬೇಸಿಗೆ ಬಿಸಿಲು. ಉರಿಉರಿ ಕೆಂಡವಾದ ಡಾಂಬರು ದಾರಿ! ಆ ದಾರಿಗುಂಟ ಆ ರಣಬೆಂಕಿಯ ರಸ್ತೆಮೇಲೆ ಮೈಲುಗಟ್ಟಲೆ ಹೂವಿನ ಸುರಿಮಳೆ ಕಂಡೆ!</p>
			<p>ಆ ವ್ಯಕ್ತಿ ಸತ್ತಾಗಲೂ ಆಡಂಬರದ ಕಾಸ್ಟ್ಲೀ ಹೆಣವಾಗಿದ್ದ! ಆ ಒಂದು ಹೆಣಕ್ಕಾಗಿ ಲಕ್ಷಲಕ್ಷ ಹೂಗಳು ದಾರಿಗುಂಟ ಹೆಣವಾಗಿ ಬೀಳುತ್ತಿದ್ದರೂ ಯಾರಿಗೂ ಒಂಚೂರು ಮರುಕ ಕೂಡಾ ಇಲ್ಲ! ‘ಗಾರ್ಡನ್ ಸಿಟಿ’ಯ ಅರ್ಥ ಇದೇ ಇರಬಹುದೇ?</p>
			<p>ಗೆಳೆಯರೇ.... ಹೂವಿಗೆ ಹೂವಾಗೋಣ! ಹೂವನ್ನು ಹೂವಾಗಿ ಗಿಡದಮೇಲೆ ನಲಿದಾಡಲು ಬಿಡಿ! ಅದು ಅದರ ಹಕ್ಕು! ಗಾಳಿ ಬೆಳಕು ಚಳಿ ಮಳೆ ಅದರ ಸಂಪತ್ತು! ಅಕಾಸ್ಮಾತ್ ಕಿತ್ತಿದರೆ ತಕ್ಷಣ ಆ ಹೂವನ್ನು ಒಂದು ನೀರುತುಂಬಿದ ತಂಪಾದ ಪಾತ್ರೆಯಲ್ಲಿ ಸೊಂಪಾಗಿ ಸೊಗಸಾಗಿ ಇಟ್ಟು ಅಂದವಾಗಿ ಮನೆ ಅಲಂಕಾರ ಮಾಡಿ. ಆ ಹೂವು ನಿಮ್ಮ ಮನೆಯ ಹೂಬಾಲೆಯಾಗಿ ಆಡುತ್ತದೆ. ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಕಣ್ತುಂಬಿ ಆಶೀರ್ವದಿಸುತ್ತದೆ.</p>
			<p>ನಿಮ್ಮ ಮನೆಯಲ್ಲಿ ಡಜನ್ ಗಟ್ಟಲೆ ದೇವರುಗಳು ಇದ್ದರೆ ದೇವರಿಗಾಗಿ ಹೂವಿನ ಅಂತರಾತ್ಮ ಹರಣಮಾಡಬೇಡಿರಿ. ಇದಕ್ಕೂ ದಾರಿಯುಂಟು. ಆ ದೇವರ ಮುಂದೆ ಒಂದು ಇಲ್ಲವೆ ಎರಡು ಹೂಗಳಿರುವ ನೀರು ಹಾಕಿದ ತಾಮ್ರದ ಗಿಂಡಿಯನ್ನು ಇಡಿರಿ. ಅಂದರೆ ಆ ದೇವರೂ ನಿಮ್ಮ ಮೇಲೆ ಖುಶಿ ಆಗುತ್ತಾನೆ! ಬೇಗ ನಿಮ್ಮ ಮಕ್ಕಳಿಗೆ ಹೂಬಾಲೆ ಮಗುವಾಗಿ ಹುಟ್ಟಲು ಆಶೀರ್ವದಿಸುತ್ತಾನೆ! ಪ್ರಯೋಗಮಾಡಿ ನೋಡಿ!</p>
			<p>ಹಾಂ... ಚೂರು ತಡೀರಿ. ಬೆಂಗಳೂರಿನ ಬಸ್ಸಿನಲ್ಲಿ ಹೋಗುವ ಮುತ್ತೈದೆ ಮಾನಿನಿಯರು ತಮ್ಮ ತಲೆತುಂಬಿದ ಮಲ್ಲಿಗೆ ಮಾಲೆಯನ್ನು ಯಗ್ಗಿಲ್ಲದೇ ಕಿತ್ತು ರಸ್ತೆಗೆ ಬೀಸಾಕಿದ ದೃಶ್ಯ ಬೆಂಗಳೂರಿನ ಯಾವ ದಾರಿಯಲ್ಲಿ ಹೋದರೂ ಪುಕ್ಕಟೆ ಕಾಣುತ್ತದೆ. ಇಂದು ಬೆಳಿಗ್ಗೆ ವಾಕಿಂಗಿಗೆ ಹೋದಾಗ ಅಂಥ ಒಂದು ದುಂಡುಮಲ್ಲಿಗೆ ಮಾಲೆ ನಡುದಾರಿಯ ಮೇಲೆ ಬಿದ್ದದ್ದು ಕಂಡೆ. ನಾನು ಮೆಲ್ಲನೇ ಬಗ್ಗಿ ಆ ಮಾಲೆಯನ್ನು ಎತ್ತಿಕೊಂಡು ಪಕ್ಕದ ಹುಲ್ಲಿನ ತಂಪು ರಾಶಿಯ ಮೇಲೆ ಇಟ್ಟೆ. ಆ ಹೂವು ಕೂಗಿದವು..... “ಥ್ಯಾಂಕ್ಸ್ ಅಣ್ಣಾ.....!”</p>
			<p>ನಿಮಗೆ ಒಂದು ಅದ್ಭುತ ಸಂಗತಿ ಗೊತ್ತೇನ್ರಿ? ಕನ್ನಡದ ಹರಿಹರ ಮಹಾಕವಿ ಬರೆದ “ಪುಷ್ಪರಗಳೆ” ವಿಶ್ವಕ್ಕೆ ಕನ್ನಡದ ಅಮರ ಕೊಡುಗೆ. ಆತ ಹೂಗಳೊಂದಿಗೆ ಮಾತಾಡುತ್ತಿದ್ದ. “ಜಾಜೀ... ಸಕಲ ಪುಷ್ಪ ಜಾತಿಗೆ ಜಾತಿ... ಭೂತೇಶ್ವರನ ಜಡೆಯ ಮುಡಿಗೇರಿದೊಡೆ ಜಾಜಿ... ಶಿವನ ಪೂಜೆಗೆ ನಿನ್ನ ಒಂದು ಹೂವು ತಾರವ್ವಾ..!”  ಆ ಗಿಡ ಅವನಿಗೆ ಹೂವು ಕೊಡುತ್ತಿತ್ತು. ಆ ಹೂಗಳನ್ನು ಹರಿಹರ ಸೂಜಿ ಚುಚ್ಚಿ ಮಾಲೆ ಮಾಡುತ್ತಿರಲಿಲ್ಲ. ಹೂವಿಗೆ ನೋವಾಗಬಾರದೆಂದು ಮನದ ದಾರದಿಂದಲೇ ಮನದಲ್ಲೇ ಮಾಲೆ ಮಾಡಿ ಶಿವನಿಗೆ ಏರಿಸುತ್ತಿದ್ದ! ಹರಿಹರನ ಈ ಪುಷ್ಟರಗಳೆಯನ್ನು ಒಂದುವೇಳೆ ಶೆಕ್ಸ್‍ಪೀಯರ್ ಓದಿದ್ದರೆ ಅವನ ಟ್ರಾಜಿಡಿ ನಾಟಕಗಳ ಲೆಕ್ಕವೇ ಬದಲಾಗುತ್ತಿತ್ತು!!</p>
			<p>“ಹೂವು ಹರಿ” ಎಂಬುದಕ್ಕೆ ಕನ್ನಡದಲ್ಲಿ ಒಂದು ಪ್ರೀತಿಯ ಹೆಸರಿತ್ತು. ಅದು “ಹೂವು ತಿರಿ”. ಈ ಹರಿ-  ತಿರಿ ಗಳ ಮಧ್ಯದಲ್ಲಿ ಪೂರ್ವಪಶ್ಚಿಮದಷ್ಟು ಅಂತರ. ಹರಿಹರ “ತಿರಿ” ಶಬ್ದ ಬಳಸಿದ್ದಾನೆ. ಇಂದಿಗೂ ಉತ್ತರ ಕರ್ನಾಟಕದ ಸುಸಂಸ್ಕೃತ ಮನೆಗಳಲ್ಲಿ ಹೂವು ಹರಿ ಶಬ್ದಕ್ಕೆ ಬದಲಾಗಿ “ಹೂವು ಎತ್ತು”, “ಹೂವು ಬಿಡಿಸು” ಎಂಬ ಪ್ರೀತಿಯ ಶಬ್ದ ಬಳಸುತ್ತಾರೆ. ನಮಗೆ ಮಗು ಎತ್ತುವುದೂ ಒಂದೇ.... ಹೂವು ಎತ್ತುವುದೂ ಒಂದೇ. ಇದು ನಮ್ಮ ಶಬ್ದಗಳಲ್ಲಿ ತಂಬಿದ ಕನ್ನಡದ ಶಿಖರ ಸಂಸ್ಕೃತಿ!</p>
			<p>ಗೆಳೆಯರೇ.... ಸೋದರಿಯರೇ..... ಬೆಲ್ಲ ಬೆಳಸಿ ಬೆಳದಿಂಗಳಾದ ನಮ್ಮ ಕನ್ನಡದ ಪುಷ್ಪಸಂಸ್ಕೃತಿಯನ್ನು ಕಾಪಾಡಿ! ಕನ್ನಡದ ಹೂಗಳ ಮಾರ್ಕೆಟಿಂಗ ದಂಧೆ ದೂರವಿಡಿ! ಒಂದು ಹೂವು ಕೊಡುವ ನೆಮ್ಮದಿ ದೊಡ್ಡದು; ಅದರಲ್ಲಿ ಒಂದು ಪಾಲನ್ನೂ ನಮ್ಮ ಐಷಾರಾಮಿ ಕಾರು-ಬಂಗಲೆ ಕೊಡಲಾರವು!</p>
			<p>ಬನ್ನಿ... ಹೂವಿನೊಂದಿಗೆ ಹೂವಾಗೋಣ. ಹರಿಹರನಂತೆ ಕನ್ನಡದ ಹೂವಿನ ಸಂಸ್ಕೃತಿ ಉಳಿಸೋಣ!</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
