<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್ ೨೦೧೮</p>
			<h1 class="title">ಅಪ್ಪ-ಮಗನ ಸಂಬಂಧ ವಿಸ್ತರಿಸುವ ವಾಜಿಬ್</h1>
			<h2 class="author">ಮ.ಶ್ರೀ.ಮುರಳಿ ಕೃಷ್ಣ</h2>
			<p class="description">ಅಪ್ಪ-ಮಗನ ನಡುವೆ ಪೀಳಿಗೆಯ ಅಂತರವಿದೆ; ಲೋಕದೃಷ್ಟಿಯ ಭಿನ್ನತೆಯು ಕೂಡ. ಅವರ ನಡುವೆ ಇರುಸು ಮುರುಸುಗಳ ಸನ್ನಿವೇಶಗಳಿದ್ದರೂ ಕೊನೆಯಲ್ಲಿ ಅಪ್ಪ, ಮಗನ ಅಭಿಪ್ರಾಯಕ್ಕೆ ತನ್ನ ಸಹಮತ ವ್ಯಕ್ತಪಡಿಸುವುದರೊಂದಿಗೆ ಸಿನಿಮಾ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಅಂದ ಹಾಗೆ, ನಿಜಜೀವನದಲ್ಲಿ ಈ ನಟರು ಅಪ್ಪ ಮತ್ತು ಮಗ ಆಗಿದ್ದಾರೆ!</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0076a.jpg" /></figure>
			<p>ಬೆಂಗಳೂರಿನ ಹತ್ತನೇ ಅಂತರರಾಷ್ಟ್ರೀಯ ಚಲನಚಿತ್ರೋತ್ಸವದಲ್ಲಿ ‘ವಾಜಿಬ್’ (ಕರ್ತವ್ಯ) ಎಂಬ ಅರೇಬಿಕ್ ಭಾಷೆಯ ರೋಡ್ ಮೂವಿಯನ್ನು ವೀಕ್ಷಿಸಿದೆ. ರೋಡ್ ಮೂವಿ ಎಂಬುದು ಚಲನಚಿತ್ರರಂಗ ಪಥದ ಒಂದು ವಿಶಿಷ್ಟ ಮೈಲಿಗಲ್ಲೇ ಸರಿ. ವಿಶ್ವಾದ್ಯಂತ ಅನೇಕ ರೋಡ್ ಮೂವಿಗಳು ವೀಕ್ಷಕರನ್ನು ರಾಜಪಥಗಳ, ಅಂಕು-ಡೊಂಕುಗಳಿರುವ ಕವಲು ದಾರಿಗಳ, ಅರಣ್ಯ-ಗಿರಿ ಮಾರ್ಗಗಳ, ಕೊಚ್ಚೆ-ಕಲ್ಮಷಗಳ ಹಾದಿಗಳ ಪಥಿಕರನ್ನಾಗಿಸಿವೆ. </p>
			<p>ಇತ್ತೀಚಿನ ವರ್ಷಗಳಲ್ಲಿ ತೆರೆಕಂಡ ‘ಕೆಂಡಸಂಪಿಗೆ’, ‘ರಾಮಾ ರಾಮಾ ರೇ’ ಕನ್ನಡ ಚಲನಚಿತ್ರಗಳು, ‘ಪೀಕು ಎಂಬ ಹಿಂದಿ ಚಲನಚಿತ್ರ, ಖ್ಯಾತ ಚಲನಚಿತ್ರ ನಿರ್ದೇಶಕ ಸ್ಟೀವನ್ ಸ್ಪೀಲ್‍ಬರ್ಗ್‍ನ ಪ್ರಥಮ ಚಲನಚಿತ್ರ ‘ಡ್ಯುಯೆಲ್’, ಕಳೆದ ವರ್ಷದ ಬೆಂಗಳೂರು ಅಂತರರಾಷ್ಟ್ರೀಯ ಚಲನಚಿತ್ರೋತ್ಸವದಲ್ಲಿ ಪ್ರದರ್ಶನಗೊಂಡ 2016ರ ಅರೇಬಿಕ್ ಚಲನಚಿತ್ರ ‘ಕ್ಲಾಶ್’ -ಇವು ತಕ್ಷಣಕ್ಕೆ ನೆನಪಿಗೆ ಬರುತ್ತಿರುವ ಕೆಲವು ರೋಡ್ ಮೂವಿಗಳು. </p>
			<p>ಇರಲಿ.... ಪುರಾತನ ನಝರೆತ್ ನಗರವನ್ನು ‘ಇಸ್ರೇಲಿನ ಅರಬ್ ರಾಜಧಾನಿ’ ಎಂದೇ ಕರೆಯಲಾಗುತ್ತದೆ. ಇಲ್ಲಿನ ನಿವಾಸಿ ಅಬು ಶಾದಿ (ನಟ ಮೊಹಮ್ಮದ್ ಬಕ್ರಿ) ಒಬ್ಬ ಶಾಲಾ ಶಿಕ್ಷಕ. ಆತನ ಮಗಳು ಅಮಲ್‍ಗೆ (ನಟಿ ಮಾರಿಯ) ಮದುವೆ ನಿಶ್ಚಯವಾಗಿರುತ್ತದೆ. ಅಲ್ಲಿನ ಸಂಪ್ರದಾಯದಂತೆ, ವಿವಾಹದ ಕರೆಯೋಲೆಯನ್ನು ಸಂಬಂಧಿಕರು, ಗೆಳೆಯರು ಮತ್ತು ಇತರ ಗಣ್ಯರಿಗೆ ಖುದ್ದಾಗಿ ವಿತರಿಸಲು ಅಬು ಶಾದಿಯ ಮಗ ಶಾದಿ (ನಟ ಸಲೇ ಬಕ್ರಿ) ಹನ್ನೆರಡು ವರ್ಷಗಳ ತರುವಾಯ ಇಟಾಲಿಯಿಂದ ಬಂದಿರುತ್ತಾನೆ. ಈ ಕಾರ್ಯಕ್ಕಾಗಿ ಅಪ್ಪ, ಮಗ ಹಳೆಯ ವೋಲ್ವೊ ಕಾರೊಂದರಲ್ಲಿ ನಝರೆತ್ ನಗರದಲ್ಲಿ ಪಯಣವನ್ನು ಬೆಳೆಸುತ್ತಾರೆ. ಆಗ ಜರುಗುವ ಘಟನೆಗಳನ್ನು ಹೆಣೆದು ಕಥಾವಸ್ತುವಿನ ಹಂದರವನ್ನು ತಯಾರಿಸಲಾಗಿದೆ.</p>
			<p>ಚಲನಚಿತ್ರದಾದ್ಯಂತ ಅಪ್ಪ-ಮಗನ ನಡುವೆ ನಡೆಯುವ ವಾಗ್ವಾದಗಳು, ಮುನಿಸಿನ, ಬೇಜಾರಿನ, ನಗು ತರಿಸುವ ಸಂವಾದಗಳಿವೆ. ಆದರೆ ಅವು ಗಹನವಾದ ವಿಷಯಗಳನ್ನು ಸೂಕ್ಷ್ಮವಾಗಿ ಹೊರಗೆಡಹುತ್ತಿರುತ್ತವೆ. ಪೀಳಿಗೆಯ ಅಂತರ, ಮೌಲ್ಯಗಳ ಜಟಾಪಟಿ, ವಿಘಟಿತ ಕುಟುಂಬದ ಸ್ಥಿತಿಗತಿ, ಪರಾಧೀನತೆ (ಏಲಿಅನೇಷನ್), ಒಂಟಿತನ, ಇಸ್ರೇಲಿಗರು- ಪ್ಯಾಲಿಸ್ತೀನರ ನಡುವಿನ ಸಂಘರ್ಷ, ರಾಜಕೀಯ ಇತ್ಯಾದಿ ವಿಚಾರಗಳನ್ನು ಹಾಸ್ಯ ಲೇಪನದೊಡನೆ ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬಿಂಬಿಸಲಾಗಿದೆ. </p>
			<p>ಮಗ ಶಾದಿ ವೈದ್ಯಕೀಯ ಶಿಕ್ಷಣವನ್ನು ನಿಲ್ಲಿಸಿ, ಇಟಲಿಯಲ್ಲಿ ವಾಸ್ತುಶಿಲ್ಪಿಯಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುತ್ತಾನೆ. ಆದರೆ ತಂದೆ ಅಬು ಶಾದಿಯ ಗೆಳೆಯರು, ಪರಿಚಯಸ್ಥರು, ಶಾದಿ ಅಮೇರಿಕದಲ್ಲಿ ವೈದ್ಯನಾರಿರುವನೆಂದು ತಿಳಿದಿರುತ್ತಾರೆ. ಒಂದು ದೃಶ್ಯದಲ್ಲಿ ಈ ಕಾರಣದಿಂದ ಅಬು ಶಾದಿ ಪೇಚಿನ ಪ್ರಸಂಗಕ್ಕೆ ಸಿಲುಕುತ್ತಾನೆ. ಮಗ ಶಾದಿಗೆ ತನ್ನ ಅಪ್ಪನ ಮುಚ್ಚುಮರೆಯ ನಡವಳಿಕೆ ಸುತರಾಂ ಇಷ್ಟವಾಗುವುದಿಲ್ಲ. ತನ್ನ ಅಸಮಾಧಾನವನ್ನು ಅಪ್ಪನಿಗೆ ನೇರವಾಗಿ ತಿಳಿಸುತ್ತಾನೆ. </p>
			<p>ಅಪ್ಪ ಮತ್ತು ಮಗ ಇಬ್ಬರು ಧೂಮಪಾನಿಗಳೇ ಆಗಿರುತ್ತಾರೆ. ಆದರೆ ತಮ್ಮ ಧೂಮಪಾನ ಅಭ್ಯಾಸದ ಬಗೆಗಿನ ವಾಸ್ತವತೆಗೆ ಕೌದಿ ಹಾಕಿರುತ್ತಾರೆ. ಒಬ್ಬರ ಅನುಪಸ್ಥಿತಿಯಲ್ಲಿ ಇನ್ನೊಬ್ಬರು ಧೂಮಲೀಲೆಯಲ್ಲಿ ಮುಳುಗುತ್ತಾರೆ! ಪ್ರಪಂಚದಾದ್ಯಂತ ಇಂತಹ ಸಂಗತಿಗಳು ಅಪ್ಪ ಮತ್ತು ಮಗನ ನಡುವೆ ಜರುಗುತ್ತಿರುತ್ತವೆ. ಇದೊಂದು ಸಣ್ಣ ವಿಷಯ. ಆದರೆ ಇಂತಹ ಸಣ್ಣ ಸಂಗತಿಯನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಕಟ್ಟಿಕೊಡಲು ನಿರ್ದೇಶಕಿ ಅನ್ನೆಮೇರಿ ಜಕಿರ್ ಪ್ರಯತ್ನಿಸಿದ್ದಾರೆ. </p>
			<p>ಒಂದು ಕಟ್ಟಡದ ಎರಡನೇ ಮಹಡಿಯಲ್ಲಿ ಒಬ್ಬ ವೃದ್ಧ ವಿಧವೆ ವಾಸವಾಗಿರುತ್ತಾಳೆ. ಆಕೆಗೆ ವಿವಾಹದ ಆಮಂತ್ರಣವನ್ನು ನೀಡಬೇಕಿರುತ್ತದೆ. ಮೆಟ್ಟಿಲುಗಳನ್ನು ಮಗ ಸಲೀಸಾಗಿ ಏರುತ್ತಾ ಹೋಗುತ್ತಾನೆ. ಆದರೆ ಅಪ್ಪ ಮೇಲುಸಿರು ಬಿಡುತ್ತ, ನಿಧಾನವಾಗಿ ಹತ್ತುತ್ತಾನೆ. ಅವರ ನಡುವೆ ಇರುವ ಸಂಬಂಧದ ಏರುಪೇರುಗಳನ್ನು ದೃಶ್ಯರೂಪದ ಮೂಲಕ ಹೀಗೆ ದಾಟಿಸಲಾಗಿದೆ.</p>
			<p>ಚಲನಚಿತ್ರದಲ್ಲಿ ರಾಜಕೀಯ ಆಯಾಮ ಢಾಳಾಗಿ ಅಭಿವ್ಯಕ್ತಿಗೊಂಡಿಲ್ಲ. ಆದರೆ ಅದರ ಅಂಡರ್‍ಕರೆಂಟ್ಸ್ ಗಳನ್ನು ಗುರುತಿಸಬಹುದು. ಒಂದು ಸಂದರ್ಭದಲ್ಲಿ ಅಪ್ಪ ಮತ್ತು ಮಗ ಪಯಣಿಸುವ ಕಾರಿನ ರೇಡಿಯೋದಲ್ಲಿ ಪ್ಯಾಲಿಸ್ತೀನರ ಮೇಲಿನ ಇಸ್ರೇಲಿಗರ ವ್ಯಾಪಾರ ದಿಗ್ಬಂಧನದ ಪ್ರಸ್ತಾಪವನ್ನು ಆಲಿಸುತ್ತಾರೆ. </p>
			<p>ಅಪ್ಪ ಅಬು ಶಾದಿ ಕಾರನ್ನು ಚಲಿಸುತ್ತಿರುವಾಗ, ಆತ ರೋನಿ ಎಂಬ ಇಸ್ರೇಲಿಯನ್ನು ವಿವಾಹಕ್ಕೆ ಆಹ್ವಾನಿಸಲು ಮುಂದಾಗುತ್ತಾನೆ. ಆಗ ಜರುಗುವ ಸಂಭಾಷಣೆ: </p>
			<p>‘ರೋನಿ ಅರಬ್ ಶಾಲೆಗಳ ಮೇಲೆ ಬೇಹುಗಾರಿಕೆ ನಡೆಸುತ್ತಾನೆ. ನಂತರ ಮಾಹಿತಿಗಳನ್ನು ಸಚಿವಾಲಯಕ್ಕೆ ನೀಡುತ್ತಾನೆ..’ ಮಗ ಶಾದಿ ಆಕ್ಷೇಪ ಎತ್ತುತ್ತಾನೆ. </p>
			<p>‘ಆತ ನಮಗೆ ಸಹಾಯ ಮಾಡಲೆಂದೇ ಮನೆಗೆ ಬಂದಿದ್ದು. ಇನ್ಯಾತಕ್ಕೂ ಅಲ್ಲ..’ ಅಪ್ಪ ಶಾದಿ ವಿವರಿಸಲು ಪ್ರಯತ್ನಿಸುತ್ತಾನೆ.</p>
			<p> ‘ಏನದೂ ಸಹಾಯ?’ </p>
			<p> ‘ಅದೇ ನೀನು ಸೇರಿದ ರಾಜಕೀಯ ಸಂಸ್ಥೆಯಿಂದ ಉಂಟಾದ ಸಮಸ್ಯೆಯಿಂದ...’ </p>
			<p> ‘ಅದು ರಾಜಕೀಯ ಸಂಸ್ಥೆಯಲ್ಲ. ಅದೊಂದು ಸಿನಿಮಾ ಕ್ಲಬ್ ಅಷ್ಟೇ..’ ಮಗ ಶಾದಿ ಸಮಾಜಾಯಿಷಿಯನ್ನು ನೀಡುತ್ತಾನೆ. </p>
			<p> ‘ಹೌದೌದು.. ಆದರೆ ಅಲ್ಲಿ ತೋರಿಸುವುದು ರಾಜಕೀಯ ಸಿನಿಮಾಗಳನ್ನೇ.. ನಾನು ವೇಗವಾಗಿ ಹೋಗಿ ಬಂದುಬಿಡುತ್ತೇನೆ. ಇಲ್ಲೇ ಕುಳಿತಿರು..’ </p>
			<p> ‘ಆತನಿಂದಲೇ ನನಗೆ ವಿಚಾರಣೆಯಾದದ್ದು ಹಾಗೂ ವಿದೇಶಕ್ಕೆ ಹೋಗಬೇಕಾದ ಸಂದರ್ಭ ಬಂದಿದ್ದು. ಆದ್ದರಿಂದ ನಾನು ಆತನನ್ನು ನನ್ನ ತಂಗಿಯ ಮದುವೆಗೆ ಆಹ್ವಾನಿಸುವುದಿಲ್ಲ..’ </p>
			<p> ‘ನಾನು ಹೇಳಿದೆನಲ್ಲ.. ಆತ ನಮ್ಮ ಮನೆಗೆ ಬಂದದ್ದು ಸಹಾಯಹಸ್ತ ಚಾಚಲು.. ಎಂದು..’ </p>
			<p> ‘ನಾನು ವಿದೇಶಕ್ಕೆ ಹೋಗುವಂತೆ ಮಾಡುವ ಆಲೋಚನೆ ನಿನ್ನ ತಲೆಯಲ್ಲಿ ಹಾಕಿದ್ದು ಅವನೇ. ಅವನಿಗೆ ಇಲ್ಲಿರುವ ಎಲ್ಲ ಪ್ಯಾಲಿಸ್ತೀನಿಯರನ್ನು ಹೊರಹಾಕುವ ಹುನ್ನಾರವಿದೆ..’ </p>
			<p> ‘ಅಯ್ಯೋ.. ಸಾಕು, ನಿನ್ನ ಹುನ್ನಾರಗಳ ಕಲ್ಪನೆ.’ ಇರಲಿ, ನೀನೇನು ಮಾಡಿದೆ? ನಿನಗೆ ಒಬ್ಬ ಗರ್ಲ್‍ಫ್ರೆಂಡ್ ಸಿಕ್ಕಿದಳು. ಆಕೆಯ ತಂದೆ ಪ್ಯಾಲಿಸ್ತೀನ್ ಲಿಬರೇಷನ್ ಆರ್ಗನೈಝೇóಷನ್‍ನಲ್ಲಿದ್ದಾನೆ..’ </p>
			<p> ‘ಅದಕ್ಕೂ ಇದಕ್ಕೂ ಏನು ಸಂಬಂಧ?’ ಮಗ ಶಾದಿ ಪ್ರಶ್ನಿಸುತ್ತಾನೆ. </p>
			<p> ‘ನಿನ್ನ ಹೀರೊ ಆಗಿರವ ಆಕೆಯ ಅಪ್ಪ ಒಬ್ಬ ಬುದ್ಧಿಜೀವಿ. ಪ್ರಪಂಚದ ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿ ವಾಸಮಾಡಿದ್ದಾನೆ. ಯಾರ ವೆಚ್ಚದಲ್ಲಿ? ಆತನೊಬ್ಬ ಕ್ರಾಂತಿಕಾರಿ. ಆತ ವಾಸಮಾಡುವ ಅರಮನೆ... ಅದು ಯಾರ ಖರ್ಚಿನದ್ದು? ಆತ ಉಪಯೋಗಿಸುವ ಕಾರಿನ ಬೆಲೆಯಲ್ಲಿ ಒಂದು ನಿರಾಶ್ರಿತರ ಕ್ಯಾಂಪನ್ನು ನಡೆಸಬಹದು. ಹೀಗಿರಬೇಕಾದರೇ...’ </p>
			<p> ಈ ಮಾತುಗಳನ್ನು ಆಲಿಸಿದ ತರುವಾಯ ಮಗ ಶಾದಿ ಕಾರಿನಿಂದ ನಿರ್ಗಮಿಸುತ್ತಾನೆ. ಅಪ್ಪ ವಾಪಸ್ಸು ಬರುವಂತೆ ತಿಳಿಸುತ್ತಾನೆ. </p>
			<p> ‘ನೀನು ಬದಲಾವಣೆಯಾಗುವುದಿಲ್ಲ..’ ಎಂದು ಶಾದಿ ಅಪ್ಪನಿಗೆ ಬೆನ್ನುಮಾಡಿ ನಡೆಯತೊಡಗುತ್ತಾನೆ. ‘ನೀನು ನಿನ್ನ ತಾಯಿಯಂತೆಯೇ ಮೊಂಡ...’ ಎಂದು ತೆಗಳುತ್ತಾನೆ ಅಬು ಶಾದಿ. </p>
			<p> ನಂತರ ವೇಗವಾಗಿ ಕಾರನ್ನು ಒಡಿಸುತ್ತಾನೆ. ನಾಯಿಯೊಂದಕ್ಕೆ ಡಿಕ್ಕಿ ಹೊಡೆಯುತ್ತಾನೆ. ಅದು ಕೆಳಗುರುಳುತ್ತದೆ. ಒಂದು ಕ್ಷಣ ಅತನಿಗೆ ಏನು ಮಾಡಲು ತೋಚುವುದಿಲ್ಲ. ನಂತರ ಮಗ ಓಡಿ ಬರುತ್ತಾನೆ. ಕೆಳಗೆ ಬಿದ್ದ ನಾಯಿಯ ಹೊಟ್ಟೆಯನ್ನು ನೇವರಿಸುತ್ತಾನೆ. ಅದು ಮೈಯನ್ನು ಅಲ್ಲಾಡಿಸುತ್ತದೆ. ಆಗ ಅಪ್ಪ ಅಬು ಶಾದಿ ಸುತ್ತಮುತ್ತ, ಅಕ್ಕ-ಪಕ್ಕ ಕಂಗಳನ್ನು ಹಾಯಿಸುತ್ತಾನೆ. ಯಾರೂ ನೋಡುತ್ತಿರುವುದಿಲ್ಲ ಎಂಬುದು ಆತನಿಗೆ ವೇದ್ಯವಾಗುತ್ತದೆ. ‘ಬೇಗನೆ ಹತ್ತು’ ಎಂದು ಮಗನನ್ನು ಒತ್ತಾಯಿಸಿ, ಕಾರನ್ನು ರಿವರ್ಸ್ ತಿರುಗಿಸಿ ವೇಗವಾಗಿ ಚಲಿಸುತ್ತಾನೆ. ಮಗ ಶಾದಿ, ‘ಹೀಗೇಕೆ ಮಾಡುತ್ತಿರುವೆ?’ ಎಂದು ಪ್ರಶ್ನಿಸಿದಾಗ, ‘ಈ ದೇಶದಲ್ಲಿ ಪ್ರಾಣಿಗೇನಾದರೂ ಅಪಘಾತವಾದರೇ, ಅದೂ ಇಸ್ರೇಲಿಗರಿಗೆ ಸೇರಿದ್ದು... ಪರಿಸ್ಥಿತಿ ಏನಾಗುತ್ತದೆ ತಿಳಿದಿದೆಯೇ?’ ಎಂದು ಕೇಳುತ್ತಾನೆ ಅಪ್ಪ ಅಬು ಶಾದಿ. </p>
			<p> ಚಲನಚಿತ್ರದಲ್ಲಿ ಕುತೂಹಲಕಾರಿ ದೃಶ್ಯವೊಂದಿದೆ. ಮಗಳು ಒಂದು ವಿವಾಹದ ಉಡುಪುಗಳ ಅಂಗಡಿಯಲ್ಲಿ ತನ್ನ ಆಯ್ಕೆಗಾಗಿ ತಡಕಾಡುತ್ತಿರುತ್ತಾಳೆ. ಅಲ್ಲಿಗೆ ಅಬು ಶಾದಿ ಮತ್ತು ಮಗ ಶಾದಿ ಬರುತ್ತಾರೆ. ಅಲ್ಲಿ ಇತರ ಹೆಂಗೆಳೆಯರು ಇರುವುದಿಲ್ಲ. ಇಂತಹ ಸಂದರ್ಭವನ್ನು ಭಾರತದಲ್ಲಿ ಊಹಿಸಿಕೊಳ್ಳಿ. ಒಂದು ದೊಡ್ಡ ಗುಂಪೇ ಅಲ್ಲಿ ಜಮಾಯಿಸಿರುತ್ತದೆ! ಅಬು ಶಾದಿಗೆ ಕುಟುಂಬವೇ ಎಲ್ಲವೂ ಆಗಿರುತ್ತದೆ. ಆದರೆ ಆತನಿಗೆ ಒಂದರ್ಥದಲ್ಲಿ ಕುಟುಂಬವೇ ಇರುವುದಿಲ್ಲ! ಆತನ ಮಡದಿ ತೊರೆದು ಹೋಗಿರುತ್ತಾಳೆ. ಮಗ ವಿದೇಶದಲ್ಲಿ ವಾಸವಾಗಿರುತ್ತಾನೆ. ಮಗಳು ಮದುವೆಯಾಗಿ ಮನೆಯಿಂದ ನಿರ್ಗಮಿಸುವ ಸಮಯ ಹತ್ತಿರವಾಗಿರುತ್ತದೆ. ತನ್ನ ಮಗಳಿಗೆ ಆತ ತಾಯಿಯೂ ಆಗಿರುತ್ತಾನೆ. ಎರಡೂ ಪಾತ್ರಗಳನ್ನೂ ಆತ ಅನೇಕ ವರ್ಷಗಳಿಂದ ಮಾಡುತ್ತ ಬಂದಿದ್ದಾನೆ! ಇದನ್ನು ಮಗ ಶಾದಿ ಅರಿಯುವುದಿಲ್ಲ. ಆದರೆ ಮಗಳಿಗೆ ಇದರ ಪ್ರಜ್ಞೆಯಿರುತ್ತದೆ. ಬಹುಶಃ ಈ ಅಂಶವನ್ನು ವೀಕ್ಷಕರಿಗೆ ತಲುಪಿಸಲು ನಿರ್ದೇಶಕಿ ಅಂಗಡಿಯಲ್ಲಿ ಯಾವ ಹೆಣ್ಣುಮಗಳನ್ನು ತೋರಿಸಿಲ್ಲವೇನೋ ಎಂದು ಭಾಸವಾಗುತ್ತದೆ! </p>
			<p> ಚಲನಚಿತ್ರಾದ್ಯಂತ ದೈನಂದಿನ ಬದುಕಿನ ಸಣ್ಣಸಣ್ಣ ವಿಚಾರಗಳು ಅನಾವರಣಗೊಳ್ಳತ್ತ ಸಾಗುತ್ತವೆ. ತುಂಬಿ ತುಳುಕುವ ಕಸದ ತೊಟ್ಟಿಗಳು, ಟ್ರಾಫಿಕ್ ಜಾಮ್ ಸಂದರ್ಭದಲ್ಲಿನ ಬೈಗಳು, ಬ್ರೆಡ್ಡುಗಳ (ಅಲ್ಲಿನ ಭಾಷೆಯಲ್ಲಿ ಕಾಕ್) ಮಾರಾಟ ಮುಂತಾದುವುಗಳನ್ನು ಕೂಡ ನಿರ್ದೇಶಕಿ ತೋರಿಸುವುದಕ್ಕೆ ಆಕೆಯ ನೈಜ ಜೀವನ ಪ್ರತಿಫಲಿಸಬೇಕೆನ್ನುವ ತುಡಿತ ಕಾರಣ ಇರಬಹುದು. ಪ್ಯಾಲಿಸ್ತೀನರ ಅಸ್ಮಿತೆಯ ಬಿಕ್ಕಟ್ಟನ್ನು ಸಹ ಸೂಕ್ಷ್ಮವಾಗಿ ಸೂಚಿಸಲಾಗಿದೆ. </p>
			<p> ನಿರ್ದೇಶಕಿ ಅನ್ನೆಮೇರಿ ಜಕಿರ್ ಸಂದರ್ಶನವೊಂದರಲ್ಲಿ ಮಾತನಾಡುತ್ತ, ‘ಈ ಚಲನಚಿತ್ರದ ಮೂಲಕ ಯಾವುದೇ ಸಂದೇಶವನ್ನು (ರಾಜಕೀಯವನ್ನು ಒಳಗೊಂಡು) ರವಾನಿಸುವ ಉದ್ದೇಶವಿರಲಿಲ್ಲ. ನನಗೆ ಮುಖ್ಯವಾಗಿ ತೋರಿಸಬೇಕು ಎಂದೆನಿಸಿದ್ದು ಆಪ್ಪ-ಮಗನ ಸಂಬಂಧದ ಏರಿಳಿತಗಳು ಹಾಗೂ ಅವರ ಬೇರೆಬೇರೆ ವಿಷಯಗಳ ಬಗೆಗಿನ ದೃಷ್ಟಿಕೋನಗಳು’ ಎಂದಿದ್ದಾರೆ. </p>
			<p> ಇಡೀ ಚಲನಚಿತ್ರದಲ್ಲಿ ಯಾವ ಸಂದರ್ಭದಲ್ಲಿಯೂ ಅಪ್ಪನನ್ನಾಗಲಿ ಅಥವಾ ಮಗನನ್ನಾಗಲಿ ಮ್ಯಾಗ್ನಿಫೈ ಮಾಡಿ ತೋರಿಸಿಲ್ಲ. ಅವರೀರ್ವರ ನಡುವೆ ಪೀಳಿಗೆಯ ಅಂತರವಿದೆ; ಲೋಕದೃಷ್ಟಿಯ ಭಿನ್ನತೆಯು ಕೂಡ. ಅಪ್ಪ-ಮಗನ ನಡುವೆ ಇರುಸು ಮುರುಸುಗಳ ಸನ್ನಿವೇಶಗಳಿದ್ದರೂ ಕೊನೆಯಲ್ಲಿ ಅಪ್ಪ, ಮಗನ ಅಭಿಪ್ರಾಯವೊಂದಕ್ಕೆ ತನ್ನ ಸಹಮತವನ್ನು ವ್ಯಕ್ತಪಡಿಸುವುದರೊಂದಿಗೆ ಸಿನಿಮಾ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ. ಅಂದ ಹಾಗೆ, ನಿಜಜೀವನದಲ್ಲಿ ಈ ನಟರು ಅಪ್ಪ ಮತ್ತು ಮಗ ಆಗಿದ್ದಾರೆ! ಅವರು ಈ ಚಲನಚಿಲತ್ರದಲ್ಲಿ ತಮ್ಮ ಪಾತ್ರಗಳಿಗೆ ಜೀವವನ್ನು ತುಂಬಿದ್ದಾರೆ. </p>
			<p> ಬಾಹ್ಯವಾಗಿ ಒಂದು ತೀರ ಸರಳ ಚಲನಚಿತ್ರವೆಂದೆನಿಸಿದರೂ, ‘ವಾಜಿಬ್’ ಆಂತರ್ಯದಲ್ಲಿ ಅನೇಕ ಗಹನ ವಿಚಾರಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಆದರೆ ಅವುಗಳಿಗೆ ಹಾಸ್ಯದ ಕೋಟಿಂಗ್ ಇರುವುದರಿಂದ ಅವು ಭಾರವೆನಿಸುವುದಿಲ್ಲ. ದಿಸ್ ಈಸ್ ದಿ ಪ್ಲಸ್ ಪಾಯಿಂಟ್ ಆಫ್ ದಿ ಫಿಲ್ಮ್   </p>
			
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
