<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">1<sup>st</sup> ಮೇ ೨೦೧೮</p>
			<h1 class="title">ಚರ್ಚೆಯ ಮೂಲಕ ಮಹದಾಯಿಗೆ ಪರಿಹಾರ ಸಾಧ್ಯವೇ?</h1>
			<h2 class="author">ಅನಿಸಿಕೆ</h2>
			<p>2018ರ ಕರ್ನಾಟಕ ವಿಧಾನಸಭಾ ಚುನಾವಣೆಯಲ್ಲಿನ ಮುಂಬಯಿ ಕರ್ನಾಟಕ ಭಾಗದಲ್ಲಿ ಗುರುತರವಾಗಿ ಚರ್ಚೆಯಾದ ವಿಷಯಗಳಲ್ಲಿ ಮಹದಾಯಿ ನದಿವಿವಾದವೂ ಒಂದು. ಕಾಂಗ್ರೆಸ್ ಹಾಗೂ ಬಜೆಪಿ ಪಕ್ಷಗಳೆರಡೂ ಪರಸ್ಪರ ದೋಷಾರೋಪಣೆ ಮಾಡುತ್ತಾ ಮಹದಾಯಿ ವಿಷಯದಲ್ಲಿ ತಮ್ಮ ಪಕ್ಷದ ಕಾಣಿಕೆಯೇ ಮೇಲು ಎಂದು ಹೇಳುತ್ತಾ ಬಂದಿವೆ. ಆಡಳಿತಾರೂಡ ಕಾಂಗ್ರೆಸ್ ಪಕ್ಷವು ಈ ಸಮಸ್ಯೆ ಪರಿಹಾರಕ್ಕೆ ಕೇಂದ್ರ ಹಾಗೂ ಗೋವಾ ರಾಜ್ಯದಲ್ಲಿ ಅಧಿಕಾರದಲ್ಲಿರುವ ಬಿಜೆಪಿ ಪಕ್ಷವು ಯವುದೇ ಕೊಡುಗೆ ನೀಡಿಲ್ಲವೆಂದೂ ಹಾಗೂ ಬಿಜೆಪಿ ಪಕ್ಷವು ಕೇವಲ ತೋರಿಕೆಯ ಹಾಗೂ ಬೂಟಾಟಿಕೆಯ ಮಾತುಗಳನ್ನು ಆಡುತ್ತಿದೆ ಎಂದು ದೂರಿದೆ. ಈಚೆಗೆ ಬಿಜೆಪಿ ಪಕ್ಷದ ಮುಖಂಡರು ಕರ್ನಾಟಕ ರಾಜ್ಯದಲ್ಲಿ ಆಡಳಿತದಲ್ಲಿರುವ ಕಾಂಗ್ರೆಸ್ ಪಕ್ಷವು ಕಳೆದ ಐದು ವರ್ಷಗಳಲ್ಲಿ ಈ ಸಮಸ್ಯೆಗೆ ಪರಿಹಾರ ಹುಡುಕುವಲ್ಲಿ ಸಂಪೂರ್ಣ ವಿಫಲವಾಗಿದೆ ಎಂದು ದೂರಿದ್ದಾರೆ. </p>
			<p>ಹಾಗಾದರೆ ಈ ವಿಷಯದಲ್ಲಿ ಸತ್ಯ ಯಾರ ಕಡೆಗೆ ಇರಬಹುದು ಎಂಬ ಕುತೂಹಲಕಾರಿ ಜಿಜ್ಞಾಸೆ ನಮ್ಮಲ್ಲಿ ಮೂಡುವುದು ಸಹಜ. ನಿಜ ಹೇಳಬೇಕೆಂದರೆ ಮಹದಾಯಿ ವಿವಾದ ಪರಿಹರಿಸಲು ಕಾಂಗ್ರೆಸ್ ಹಾಗೂ ಬಿಜೆಪಿ ಪಕ್ಷಗಳ ಕೊಡುಗೆ ಅತ್ಯಂತ ಕಡಿಮೆಯೇ ಸರಿ. ಇದಕ್ಕೆ ಕಾರಣಗಳೂ ಇವೆ. </p>
			<p>ಸ್ಪರ್ಧಾತ್ಮಕ ಚುನಾವಣಾ ರಾಜಕೀಯದಲ್ಲಿ ನಿರತರಾಗಿರುವ ರಾಜಕೀಯ ಪಕ್ಷಗಳು ಸಹಜವಾಗಿ ತಮ್ಮ ರಾಜ್ಯದ ಹಿತಾಸಕ್ತಿಗೆ ಪೂರಕವಾಗಿಯೇ ದುಂಬಾಲು ಬೀಳಬೇಕಾಗುತ್ತದೆ. ಈ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ರಾಜಕೀಯ ಪಕ್ಷಗಳು ತರ್ಕಬದ್ಧ ಹಾಗೂ ವಿವೇಚನಾÀತ್ಮಕ ಬೇಡಿಕೆಗಳನ್ನು ಇಡುವುದಕ್ಕೆ ಅತೀವ ಕಷ್ಟವಾಗಿದೆ. ಯಾವುದೇ ರಾಜ್ಯದ ಯಾವುದೇ ಒಂದು ಪಕ್ಷವು ಈ ರೀತಿಯಲ್ಲಿ ವ್ಯಾವಹಾರಿಕ ಕೊಡು-ತೆಗೆದುಕೊಳ್ಳುವ ನಿರ್ಣಯಕ್ಕೆ ಬಂದರೆ ಅದೇ ರಾಜ್ಯದ ಬೇರೆಲ್ಲಾ ಪಕ್ಷಗಳ ಟೀಕೆಗೆ ಒಳಗಾಗಬೇಕಾಗುತ್ತದೆ. ಬೇರೆಲ್ಲ ಪಕ್ಷಗಳಿಂದ ರಾಜ್ಯದ ಹಿತಾಸಕ್ತಿಯನ್ನು ಬಲಿಕೊಡುವ ಆಪಾದನೆಗೆ ಗುರಿಯಾಗಬೇಕಾಗುತ್ತದೆ. ಮೇಲಾಗಿ ಯಾವುದೇ ಪಕ್ಷದ ಆಂತರಿಕ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಕೂಡಾ ಈ ತೆರನಾದ ‘ವ್ಯಾವಹಾರಿಕ’ ನಿಲುವು ತೆಗೆದುಕೊಳ್ಳುವ ಧೈರ್ಯವನ್ನು ಯಾವುದೇ ಮುಖಂಡ ಮಾಡಲಾರ. ಧೈರ್ಯ ಮಾಡಿದ್ದೇ ಆದರೆ ಆ ನೇತಾರನ ರಾಜಕೀಯ ಉಳಿವು ಡೋಲಾಯಮನವಾಗುವ ಪರಿಸ್ಥಿತಿ ಬರಬಹುದು. ಇದೇ ಸನ್ನಿವೇಶ ಬೇರೆಲ್ಲಾ ರಾಜ್ಯಗಳ ರಾಜಕೀಯ ಪಕ್ಷಗಳ ರಚನೆ ಹಾಗೂ ಕಾರ್ಯವೈಖರಿಯಲ್ಲಿಯೂ ಇರುತ್ತದೆ. </p>
			<p>ಹಾಗಾಗಿ ರಾಜಕೀಯ ಪಕ್ಷಗಳು ‘ವ್ಯಾವಹಾರಿಕತೆ’ಯನ್ನು ಮರೆತು ಗರಿಷ್ಠ ಪ್ರಮಾಣದ ನೀರಿನ ಹಂಚಿಕೆಯನ್ನು ಬೇಡುತ್ತವೆ. ಉದಾಹರಣೆಗೆ, ಒಟ್ಟು ಮಹದಾಯಿ ನದಿಯಲ್ಲಿ ಸರಾಸರಿ 100 ಟಿಎಮ್‍ಸಿ ನೀರು ಲಭ್ಯವಿದೆ ಎಂದಿಟ್ಟುಕೊಳ್ಳಿ. ಕರ್ನಾಟಕದ ಬಿಜೆಪಿ ಹಾಗೂ ಕಾಂಗ್ರೆಸ್ ಪಕ್ಷಗಳೆರಡೂ ಕರ್ನಾಟಕಕ್ಕೆ 90 ಟಿಎಮ್‍ಸಿ ನೀರು ಕೇಳುತ್ತವೆ ಮತ್ತು ಗೋವಾಕ್ಕೆ ಬಿಡಲೇಬೇಕಾದ ಕೇವಲ 10 ಟಿಎಮ್‍ಸಿ ನೀರನ್ನು ಕೊಡಲು ಒಪ್ಪುತ್ತವೆ. ಅದೇ ರೀತಿಯಲ್ಲಿ ಗೋವಾದ ಕಾಂಗ್ರೆಸ್ ಹಾಗೂ ಬಿಜೆಪಿ ಪಕ್ಷಗಳೆರಡೂ ಗೋವಾಕ್ಕೆ 90 ಟಿಎಮ್‍ಸಿ ನೀರಿನ ಬೇಡಿಕೆ ಇಟ್ಟು ಕರ್ನಾಟಕಕ್ಕೆ ಕೇವಲ 10 ಟಿಎಮ್‍ಸಿ ನೀರು ನೀಡಲು ಒಪ್ಪುತ್ತವೆ. ಪಕ್ಷಗಳ ಇಂತಹಾ ‘ಮ್ಯಾಕ್ಸಿಮಲಿಸ್ಟ್’ ನೀತಿಯನ್ನು ಗರಿಷ್ಟ ಬೇಡಿಕೆಯ ನಿಲುವು ಎಂದು ಹೇಳಬಹುದು. ರಾಜಕೀಯ ಒತ್ತಡಕ್ಕೆ ಮಣಿದು ಎರಡೂ ರಾಜ್ಯಗಳ ಉಭಯ ಪಕ್ಷಗಳು ಈ ತೆರನಾದ ಮ್ಯಾಕ್ಸಿಮಲಿಸ್ಟ್ ನಿಲುವು ತಳೆಯುತ್ತವೆ. ಜೊತೆಗೆ ಈ ಪಕ್ಷಗಳು ಚರ್ಚೆಯ ಅಥವಾ ಸಂಧಾನದ ಮುಖಾಂತರ ಸಾಧ್ಯವಿರುವ ಮಧ್ಯಮ ಮಾರ್ಗವನ್ನು ಒಪ್ಪುವುದೇ ಇಲ್ಲ. ಎರಡೂ ರಾಜ್ಯಗಳ ಪಕ್ಷಗಳು ಬೇರೊಂದು ರಾಜ್ಯದ ಅಂಕಿಅಂಶ, ವಾದಮಂಡನೆ ಹಾಗೂ ತರ್ಕಬದ್ಧ ವಿವೇಚನೆಗಳನ್ನು ಸರಾಸಗಟಾಗಿ ತಿರಸ್ಕರಿಸುತ್ತವೆ. ತಾವು ತಳೆದ ನಿಲುವಿನ ಸತ್ಯವನ್ನೇ ಪ್ರತಿಪಾದಿಸುತ್ತಾ ತಮ್ಮ ಹಿಂಬಾಲಕರನ್ನೂ ಕುರುಡಾಗಿಸುತ್ತವೆ. </p>
			<p>ಮಹದಾಯಿಯ ಇಲ್ಲಿಯವರೆಗಿನ ಹೋರಾಟ ಇದೇ ಮಾದರಿಯಲ್ಲಿ ಇದೆ. ಕರ್ನಾಟಕವು ಮಹದಾಯಿಯನ್ನು ಗೋವಾಕ್ಕೆ ಹರಿಯಲೇ ಬಿಡದಂತಹಾ ಯೋಜನೆಯನ್ನು ಹಾಕಿಕೊಂಡಿದ್ದರೆ, ಗೋವಾ ರಾಜ್ಯವು ಕರ್ನಾಟಕದ ನೀರಾವರಿ ಇಲಾಖೆ ಮಹದಾಯಿ ನದಿಯನ್ನು ಮುಟ್ಟಲೇ ಬಾರದು ಎಂಬಂತಹಾ ನಿಲುವು ತಳೆದಿದೆ. ಪ್ರಧಾನಿಯಿರಲಿ, ವಿಶ್ವಸಂಸ್ಥೆಯ ಮಹಾಕಾರ್ಯದರ್ಶಿ ಬಂದರೂ, ಎರಡೂ ರಾಜ್ಯಗಳು ಸಂಧಾನದ ಮೇಜಿಗೆ ಬಂದು ಪರಿಹಾರ ಹುಡುಕುವ ಮನಸ್ಥಿತಿಯನ್ನು ತೋರುವ ಲಕ್ಷಣಗಳು ಕಾಣುತ್ತಿಲ್ಲ. ಕರ್ನಾಟಕದ ಚುನಾವಣೆಗೆ ಪೂರಕವಾಗಿ ಕರ್ನಾಟಕ ಹಾಗೂ ಗೋವಾದ ಬಿಜೆಪಿ ಪಕ್ಷದ ಶಾಖೆಗಳು ಸಂಧಾನದ ಮಾತನಾಡುತ್ತಿದ್ದರೂ ಒಮ್ಮೆ ಚುನಾವಣೆ ಮುಗಿದ ನಂತರದಲ್ಲಿ ಈ ಎರಡೂ ರಾಜ್ಯಗಳ ಬಿಜೆಪಿ ಪಕ್ಷದ ಶಾಖೆಗಳು ಪರಸ್ಪರ ಬೆನ್ನುಕೊಟ್ಟು ನಿಲ್ಲುವುದರಲ್ಲಿ ಸಂದೇಹವಿಲ್ಲ. ಹಾಗೆಯೇ ಕಾಂಗ್ರೆಸ್‍ನ ಪ್ರಾದೇಶಿಕ ಘಟಕಗಳೂ ಕೂಡಾ ಪರಸ್ಪರ ದೂರ ನಿಲ್ಲುವ ನಿಲುವು ತಳೆಯುವುದರಲ್ಲಿ ಅನುಮಾನವಿಲ್ಲ. </p>
			<p>ಹಾಗಾದರೆ ಮಹದಾಯಿ ಮರೀಚಿಕೆಯಾಗಿಯೇ ಉಳಿಯುತ್ತಾಳೆಯೇ? ಈ ವಿವಾದ ಪರಸ್ಪರ ದೂರುವಿಕೆಯಲ್ಲಿ ನಿಂತ ನೀರಾಗುತ್ತದೆಯೇ? ಕೇಂದ್ರದ ಮಧ್ಯಸ್ಥಿಕೆಯೆಂಬ ಪ್ರಹಸನಕ್ಕೆ ಎಂದಾದರೂ ಕೊನೆಯಿದೆಯೇ?</p>
			<p>ಈ ಎಲ್ಲ ಪ್ರಶ್ನೆಗಳಿಗೂ ಸುಲಭ ಉತ್ತರವೊಂದಿದೆ. ಅದುವೇ ಕಾವೇರಿ ಮಾದರಿಯ ಪರಿಹಾರ ನೀತಿ. ಯಾವ ರೀತಿಯಲ್ಲಿ ಕಾವೇರಿ ವಿವಾದದ ಟ್ರೈಬ್ಯನಲ್ ನಿರ್ಣಯವನ್ನು ಸುಪ್ರೀಂ ಕೋರ್ಟು ಕೆಲವು ಮಾರ್ಪಾಡುಗಳೊಂದಿಗೆ ಜಾರಿಗೊಳಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸಾಗಿದೆಯೋ ಅದೇ ರೀತಿಯಲ್ಲಿ ಮಹದಾಯಿಯೂ ಹರಿಯಬೇಕಿದೆ. ಎರಡೂ ರಾಜ್ಯಗಳು ತಮ್ಮ ‘ಮ್ಯಾಕ್ಸಿಮಲಿಸ್ಟ್’ ನಿಲುವನ್ನು ಸಡಿಲಗೊಳಿಸಲು ಸಾಧ್ಯವೇ ಇರದ ಪರಸ್ಥಿತಿಯಲ್ಲಿ ಅತ್ಯಂತ ಬೇಗ ನಾವು ಟ್ರೈಬ್ಯುನಲ್ ಘಟಕವೊಂದಕ್ಕೆ ಈ ವಿವಾದವನ್ನು ಒಪ್ಪಿಸುವುದು ಒಳ್ಳೆಯದು. ಈ ಟ್ರೈಬ್ಯುನಲ್‍ಗೆ ಎಂದಿನಂತೆ ಆರು ತಿಂಗಳ  ಒಳಗೆ ಮಧ್ಯಂತರ ತೀರ್ಪು ಹಾಗೂ ಹದಿನೆಂಟು ತಿಂಗಳ ಒಳಗೆ ಪೂರ್ಣ ತೀರ್ಪು ನೀಡುವ ಗಡುವು ನೀಡಬೇಕು. ಒಂದೂವರೆ ವರ್ಷದ ಬದಲಿಗೆ ಎರಡು-ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಈ ಜಲವಿವಾದ ಬಗೆಹರಿಯುವ ನಿಟ್ಟಿನಲ್ಲಿ ಗಟ್ಟಿಯದ ಕ್ರಮ ಜರುಗಬಹುದು. ಒಮ್ಮೆ ಟ್ರೈಬ್ಯುನಲ್ ನಿರ್ಣಯ ಬಂದನಂತರ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಮತ್ತೆ ಒಂದೆರಡು ವರ್ಷಗಳಲ್ಲಿ ಇದಕ್ಕೆ ಅಂತಿಮ ಮುದ್ರೆ ಹಾಕಿದರೆ ಮುಂದಿನ ಐದು ವರ್ಷಗಳ ಒಳಗೆ ನಾವು ಮಹದಾಯಿಗೆ ಪರಿಹಾರ ಹುಡುಕುವ ಸಾಧ್ಯತೆಯನ್ನು ಕಾಣಬಹುದು. ಇದಕ್ಕೆ ಹೊರತಾಗಿ ಬೇರಾವುದೇ ಪರಿಹಾರ ಕೇವಲ ಹಾದಿಬೀದಿಯ ಭಾಷಣ-ಘೋಷಣೆಗಳಿಗಷ್ಟೇ ಸೀಮಿತ ಎಂದು ಅನ್ನಿಸುತ್ತದೆ.</p>
		</div>
		<div class="col-md-3">
			&nbsp;
		</div>
	</div>
</div>











