<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<h1 class="title">ಸ್ಕೀಯಿಂಗ್ ಪಟು ಆಂಚಲ್ ಠಾಕೂರ್</h1>
			<p class="description">ಕಂಚಿನ ಪದಕವನ್ನು ಹೆಗಲಿಗೆ ಏರಿಸಿಕೊಂಡಿರುವ ಆಂಚಲ್‍ರ ಮುಂದಿನ ಗುರಿ, ದಕ್ಷಿಣ ಕೊರಿಯಾದ ಪ್ಯಾಂಗ್‍ಚಾಂಗ್‍ನಲ್ಲಿ ನಡೆಯಲಿರುವ ಚಳಿಗಾಲದ ಒಲಿಂಪಿಕ್ಸ್.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0078a.jpg" /></figure>
			<p>ಆರ್ಥಿಕವಾಗಿ ಲಾಭದಾಯಕವಾಗಿರುವ ಕ್ರಿಕೆಟ್ ಎಲ್ಲಾ ಮಾಧ್ಯಮಗಳ ಮೂಲಕ ದೇಶವನ್ನೆಲ್ಲ ಆಕ್ರಮಿಸಿರುವ ಸಮಯದಲ್ಲಿ ಇಲ್ಲೊಬ್ಬಳು ಯುವತಿ ಚಳಿಗಾಲದ ಕ್ರೀಡೆಯಾದ ಸ್ಕೀಯಿಂಗ್‍ನಲ್ಲಿ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಪದಕವನ್ನು ಮುಡಿಗೇರಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ ವಿಶಿಷ್ಟ ಸಾಧನೆ ಮಾಡಿದ್ದಾರೆ.</p>
			<p>ಹೆಸರು, ಆಂಚಲ್ ಠಾಕೂರ್, ವಯಸ್ಸು 21 ವರ್ಷ. ಚಂಡೀಗಡದ ಡಿಎವಿ ಕಾಲೇಜಿನ ವಿದ್ಯಾರ್ಥಿನಿ. ಊರು&#x2014;ಹಿಮಾಚಲ ಪ್ರದೇಶದ ಮನಾಲಿ ಹತ್ತಿರದ ಬರುವಾ. ಹಿಮವನ್ನು ನೋಡುತ್ತಲೇ ಬೆಳೆದ ಆಕೆಗೆ ಸಂಬಂಧಿಸಿದ ಆಟಗಳ ಬಗ್ಗೆ ಪ್ರೀತಿ ಬೆಳೆದದ್ದು ಸಹಜ. ಅಷ್ಟಲ್ಲದೆ, ಆಕೆಯ ತಂದೆ ರೋಷನ್ ಠಾಕೂರ್ ಭಾರತೀಯ ಚಳಿಗಾಲದ ಆಟಗಳ ಒಕ್ಕೂಟದ ಮಹಾಕಾರ್ಯದರ್ಶಿ ಹಾಗೂ ಸೇಬಿನ ತೋಟದ ಮಾಲೀಕ. ಸ್ಕೀಯಿಂಗ್ ಆಕೆಗೆ ತಂದೆಯಿಂದ ಬಂದ ಬಳುವಳಿ. ಬಳಿಕ ಒಲಿಂಪಿಯನ್ ಹೀರಾಲಾಲ್ ಬಳಿ ತರಬೇತಿ ಪಡೆದರು. ಸ್ಕೀಯಿಂಗ್ ಆಕೆಯ ರಕ್ತದಲ್ಲಿದ್ದರೂ, ಕ್ರೀಡಾಲೋಕದ ಪಯಣ ಸುಲಭವಾಗೇನೂ ಇರಲಿಲ್ಲ. ಸೋದರ ಹಿಮಾಂಶು ಕೂಡ ಆಕೆಗೆ ಜೊತೆ ನೀಡಿದ. ಹಿಮಾಂಶು ಸೋಚಿಯಲ್ಲಿ 2014ರಲ್ಲಿ ನಡೆದ ಚಳಿಗಾಲದ ಒಲಿಂಪಿಕ್ಸ್‌‍ನಲ್ಲಿ ಶಿವ ಕೇಶವನ್(ಇತ್ತೀಚೆಗೆ ನಿವೃತ್ತರಾದರು) ಜೊತೆಗೆ ಪಾಲ್ಗೊಂಡಿದ್ದರು.</p>
			<p>ಆಂಚಲ್, ಟರ್ಕಿಯ ಎರ್‍ಜುರಮ್‍ನಲ್ಲಿ ನಡೆದ ಆಲ್ಪೈನ್ ಎಜ್ಡರ್ 3200 ಕಪ್‍ನಲ್ಲಿ ಕಂಚಿನ ಪದಕ ಗಳಿಸಿದರು. ಆ ಮೂಲಕ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದಲ್ಲಿ ಸ್ಕೀಯಿಂಗ್‍ನಲ್ಲಿ ಪದಕ ಗಳಿಸಿದ ಮೊದಲ ಭಾರತೀಯ ಆಟಗಾರ್ತಿ ಎಂದು ದಾಖಲೆ ನಿರ್ಮಿಸಿದರು. ಈ ಹಿಂದೆ, 2012ರಲ್ಲಿ ಇನ್ಸ್‌‍ಬ್ರೂಕ್‍ನಲ್ಲಿ ನಡೆದ ಚಳಿಗಾಲದ ಯೂಥ್ ಒಲಿಂಪಿಕ್ಸ್‌‍ನಲ್ಲಿ ಭಾರತವನ್ನು ಪ್ರತಿನಿಧಿಸಿ, ಎರಡು ವಿಭಾಗದಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿದ್ದರು.</p>
			<p>ಪದಕ ಗಳಿಸಿದ ಬಳಿಕ ಆಕೆ ಹೇಳಿದ್ದು, ‘ನಾವು ಕೂಡ ಭಾರತಕ್ಕಾಗಿ ಹಗಲು&#x2014;ರಾತ್ರಿ ಹೋರಾಡುತ್ತಿದ್ದೇವೆ, ಶ್ರಮಪಡುತ್ತಿದ್ದೇವೆ’. ನಿಜ, ಚಳಿಗಾಲದ ಆಟಗಳು ಕಠಿಣ, ಶ್ರಮದಾಯಕ ಹಾಗೂ ದುಬಾರಿ. ವೆಚ್ಚವನ್ನು ಭರಿಸುವುದು ಕಷ್ಟಕರ.</p>
			<p>‘ತಂದೆಯ ಒತ್ತಾಸೆ ಇಲ್ಲದಿದ್ದರೆ, ತಾವು ಸ್ಕೀಯಿಂಗ್‍ನಲ್ಲಿ ತೊಡಗಿಕೊಳ್ಳುವುದು ಸಾಧ್ಯವೇ ಇರಲಿಲ್ಲ. 7ನೇ ತರಗತಿಯಿಂದ ಯುರೋಪ್‍ನಲ್ಲಿ ಆಟದಲ್ಲಿ ತೊಡಗಿಕೊಂಡಿದ್ದೇನೆ. ಈ ತರಬೇತಿಯ ಎಲ್ಲ ವೆಚ್ಚವನ್ನು ತಂದೆ ಭರಿಸುತ್ತಿದ್ದಾರೆ. ನನಗೆ ಹಾಗೂ ಸೋದರನಿಗೆ ಅವರು ಎಷ್ಟು ವೆಚ್ಚ ಮಾಡಿರಬಹುದು ಎನ್ನುವುದನ್ನು ನೀವೇ ಊಹಿಸಿ. ಈವರೆಗೆ ಸರ್ಕಾರದ ಯಾವುದೇ ಬೆಂಬಲ ಸಿಕ್ಕಿಲ್ಲ,’ ಎಂದು ಆಂಚಲ್ ಹೇಳುತ್ತಾರೆ.</p>
			<p>ಭಾರತದಲ್ಲಿ ಸ್ಕೀಯಿಂಗ್ ತರಬೇತಿ ಪಡೆಯಲು ಇರುವ ಮುಖ್ಯ ಸಮಸ್ಯೆ ಎಂದರೆ, ಇಲ್ಲಿ ಹಿಮ ಸುರಿಯುವುದು ಚಳಿಗಾಲದಲ್ಲಿ ಮಾತ್ರ. ಹೀಗಾಗಿ, ತರಬೇತಿಗೆ ಹೊರ ದೇಶಗಳಿಗೆ ಹೋಗುವುದು ಅನಿವಾರ್ಯ. ದೇಶದಲ್ಲಿ ಇರುವುದು ಎರಡು ಸ್ಕೀಯಿಂಗ್ ತರಬೇತಿ ಕೇಂದ್ರಗಳು ಮಾತ್ರ: ಗುಲ್‍ಮಾರ್ಗ್ ಮತ್ತು ಔಲಿ. ಇಲ್ಲಿ ಕ್ರೀಡೆ ನಡೆಯುವಾಗ ವಿಶ್ವ ಮಟ್ಟದ ಸೌಕರ್ಯ ಕಲ್ಪಿಸಿದರೂ, ಬಳಿಕ ನಿರ್ಲಕ್ಷ್ಯ ವಹಿಸುತ್ತಾರೆ. ಯುರೋಪ್‍ನಲ್ಲಿ ವರ್ಷದ ಹತ್ತು ತಿಂಗಳು ತರಬೇತಿ ಪಡೆಯುವುದು ಸಾಧ್ಯವಿದೆ.</p>
			<p>ಇದರ ಜೊತೆಗೆ, ಸ್ಕೀಯಿಂಗ್ ಬಳಸುವ ಸಾಧನಗಳು, ಪಾದರಕ್ಷೆ ಹಾಗೂ ವಸ್ತ್ರ ದುಬಾರಿ. ನಾಲ್ಕರಿಂದ ಐದು ಲಕ್ಷ ರೂ. ತಗಲುತ್ತವೆ. ಅಲ್ಲದೆ, ಕ್ರೀಡಾ ಮಂತ್ರಾಲಯವು ಭಾರತೀಯ ಚಳಿಗಾಲದ ಆಟಗಳ ಒಕ್ಕೂಟಕ್ಕೆ ಮನ್ನಣೆ ನೀಡದೆ ಇರುವುದರಿಂದ, ಆಂಚಲ್‍ಗೆ ಯಾವುದೇ ಹಣಕಾಸು ನೆರವು ಸಿಗುತ್ತಿಲ್ಲ.</p>
			<p>ಕಂಚಿನ ಪದಕವನ್ನು ಹೆಗಲಿಗೆ ಏರಿಸಿಕೊಂಡಿರುವ ಆಂಚಲ್‍ರ ಮುಂದಿನ ಗುರಿ, ದಕ್ಷಿಣ ಕೊರಿಯಾದ ಪ್ಯಾಂಗ್‍ಚಾಂಗ್‍ನಲ್ಲಿ ನಡೆಯಲಿರುವ ಚಳಿಗಾಲದ ಒಲಿಂಪಿಕ್ಸ್. ಆದರೆ, ಪ್ರವೇಶ ಅಷ್ಟೇನೂ ಸುಲಭವಲ್ಲ. ಕಾರಣ&#x2014; ಐದು ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಸಾಲಾಗಿ 140ಕ್ಕಿಂತ ಕಡಿಮೆ ಅಂಕ ಗಳಿಸಬೇಕು. ಈವರೆಗೆ ಅವರು ಒಂದು ಆಟದಲ್ಲೂ 140ಕ್ಕಿಂತ ಕಡಿಮೆ ಅಂಕ ಗಳಿಸುವಲ್ಲಿ ಸಫಲರಾಗಿಲ್ಲ. ಇದು ಕ್ಲಿಷ್ಟ. ಏಕೆಂದರೆ, ಟರ್ಕಿಯಲ್ಲಿ ಚಿನ್ನದ ಪದಕ ಪಡೆದಾಕೆ ಕೂಡ 140ಕ್ಕಿಂತ ಹೆಚ್ಚು ಅಂಕ ಗಳಿಸಿದ್ದರು! ಹೀಗಾಗಿ ಆಕೆ ಒಲಿಂಪಿಕ್ಸ್‌‍ನಲ್ಲಿ ಸ್ಪರ್ಧಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಹೀಗಾಗಿ, ಆಂಚಲ್ 2022ರ ಚಳಿಗಾಲದ ಒಲಿಂಪಿಕ್ಸ್ ಕಡೆ ದೃಷ್ಟಿ ಹರಿಸಿದ್ದಾರೆ. ಇದಕ್ಕಾಗಿ ತರಬೇತಿ ಪಡೆಯಲು ನಿರ್ಧರಿಸಿದ್ದಾರೆ.</p>
			<p>ಆಕೆಯ ಸಾಧನೆಯನ್ನು ಶ್ಲಾಘಿಸಿ ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿ ಅವರು ಟ್ವೀಟ್ ಮಾಡಿದ್ದರು. ಹಾಗೂ, ರಾಷ್ಟ್ರೀಯ ಯುವ ಮೇಳದಲ್ಲಿ ಆಂಚಲ್‍ರ ಸಾಧನೆಯನ್ನು ಉಲ್ಲೇಖಿಸಿದ್ದರು. ಕೇಂದ್ರ ಕ್ರೀಡಾ ಸಚಿವ, ಶೂಟರ್ ರಾಜವರ್ಧನ್ ಸಿಂಗ್ ರಾಥೋರೆ ಕೂಡ ಆಕೆಯನ್ನು ಪ್ರಶಂಸಿಸಿದ್ದರು. ಸರ್ಕಾರ ಚಳಿಗಾಲದ ಆಟಗಳ ಒಕ್ಕೂಟಕ್ಕೆ ಮನ್ನಣೆ ನೀಡಿ, ಆಂಚಲ್‍ಗೆ ಆರ್ಥಿಕ ನೆರವು ನೀಡಬೇಕಿದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
