<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> January 2018</p>
			<h1 class="title">ನೀರು ಇರುವುದು ಪೋಲು ಮಾಡಲಲ್ಲ !</h1>
			<p class="description">ಮೇಲ್ನೋಟಕ್ಕೆ ಇವೆಲ್ಲ ಕ್ಷುಲ್ಲಕ ಸಂಗತಿಗಳೆನ್ನಿಸುವುದು ನಿಜ. ಆದರೆ ಆಳವಾಗಿ ಯೋಚಿಸಿದರೆ ಜಲ ಸಂರಕ್ಷಣೆಯ ಗಂಭೀರತೆಯ ಅರಿವಾಗುತ್ತದೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0080a.jpg" /></figure>
			<p>ನೀರು ಅಮೂಲ್ಯವಾದದ್ದು. ಇಂದು ಬೆಂಗಳೂರಿನಂಥ ಮಹಾನಗರಿಗಳಲ್ಲಿ ಮಾತ್ರವಲ್ಲ, ಸಣ್ಣಪುಟ್ಟ ಹಳ್ಳಿಗಳಲ್ಲೂ ನೀರಿನ ಕೊರತೆ ದೊಡ್ಡ ಪ್ರಮಾಣದಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತಿದೆ. ಜಲಸಂಪನ್ಮೂಲಗಳೆಲ್ಲ ಮನುಷ್ಯನ ವಿಚ್ಛಿದ್ರಕಾರಕ ಅಭಿವೃದ್ಧಿ ಯೋಜನೆಗಳ ಪರಿಣಾಮವಾಗಿ ಆತಂಕದ ಸ್ಥಿತಿ ಮುಟ್ಟಿರುವ, ಅಂತರ್ಜಲವೂ ಗಮನೀಯ ಪ್ರಮಾಣದಲ್ಲಿ ಕುಸಿದಿರುವ ಈ ಕಾಲದಲ್ಲಿ ನೀರನ್ನು ಆದಷ್ಟೂ ಕಡಿಮೆ ಬಳಸಿ, ಉಳಿಸುವ ಹಾದಿಯನ್ನು ಗಂಭೀರವಾಗಿಯೇ ಪರಿಗಣಿಸಬೇಕಾಗಿದೆ. ನಮ್ಮ ನಮ್ಮ ಮನೆಗಳೊಳಗೆ ನಾವು ಅನುಸರಿಸಬಲ್ಲ ಕ್ರಮಗಳು ಈ ಭೂಮಿಗೆ ಬಹುದೊಡ್ಡ ಕೊಡುಗೆಯಾಗಬಲ್ಲವು, ಮಾತ್ರವಲ್ಲ ನಮ್ಮನ್ನೂ ಕಾಯಬಲ್ಲವು. ಮನೆಯೊಳಗೆ ನೀರು ದೊಡ್ಡ ಮಟ್ಟದಲ್ಲಿ ಪೋಲಾಗುವುದು ಶವರ್ ಮೂಲಕ ಸ್ನಾನ ಮಾಡುವಾಗ, ಪಾತ್ರೆ ತೊಳೆಯುವಾಗ ಮತ್ತು ಬಟ್ಟೆ ಒಗೆಯುವಾಗ. ಹಾಗಾಗಿ ಆದಷ್ಟೂ ಶವರ್ ಬಳಸದೆ ಬಕೆಟ್ಟಿನಲ್ಲಿ ನೀರು ಹಾಕಿಟ್ಟುಕೊಂಡು ಸ್ನಾನ ಮಾಡಬೇಕು. ಹೀಗೆ ಮಾಡಿದಾಗ ಹಲವು ಲೀಟರ್ ನೀರನ್ನು ಉಳಿಸಲು ಸಾಧ್ಯ. ಇನ್ನು ಪಾತ್ರೆ ತೊಳೆಯುವಾಗ ಮತ್ತು ಬಟ್ಟೆ ಒಗೆಯುವಾಗಲೂ ಅನಗತ್ಯವಾಗಿ ನಲ್ಲಿಯನ್ನು ತಿರುಗಿಸಿಡದೆ, ಬೇಕಾದμÉ್ಟೀ ನೀರನ್ನು ಬಳಸಲು ಅವಕಾಶವಿದೆ. ವಾಷಿಂಗ್ ಮಷಿನ್ ಪೂರ್ತಿ ಲೋಡ್ ಆದಾಗ ಮಾತ್ರ ಬಳಸುವುದರಿಂಲೂ ನೀರು ಪೋಲಾಗುವುದನ್ನು ತಡೆಯಬಹುದು.</p>
			<p>ಬಟ್ಟೆ ಒಗೆಯಲು ಬಕೆಟ್ ಬಳಸುವುದರಿಂದ, ಬಟ್ಟೆ ಒಗೆದ ನೀರನ್ನು ಗಿಡಗಳಿಗೆ ಹಾಕಲು ಮತ್ತು ಟೆರೇಸ್ ತೊಳೆಯಲು ಉಪಯೋಗಿಸಬಹುದು. ನೆಲ ಒರೆಸಿದ ನೀರನ್ನೂ ಇದೇ ರೀತಿ ಮರುಬಳಕೆ ಮಾಡಬಹುದು. ಗಿಡಗಳಿಗೆ ಅದನ್ನು ಮರುಬಳಕೆ ಮಾಡುವಾಗ ಹಾನಿಕಾರಕ ರಾಸಾಯನಿಕ ಆ ನೀರಲ್ಲಿ ಮಿಶ್ರಣವಾಗಿರದಿದ್ದರೆ ಆಯಿತು.</p>
			<p>ಅಡುಗೆ ಮನೆಯಲ್ಲಿ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿದ್ದಾಗ ಗೃಹಿಣಿಯರು ಕೈತೊಳೆಯಲು ಮತ್ತೆ ಮತ್ತೆ ನಲ್ಲಿ ತಿರುಗಿಸುವುದು ಸಾಮಾನ್ಯ. ಅದರ ಬದಲು ಒಂದು ಪುಟ್ಟ ಪಾತ್ರೆಯಲ್ಲಿ ನೀರು ತುಂಬಿಸಿಟ್ಟುಕೊಂಡು ಅದರಲ್ಲಿಯೇ ಕೈ ಅದ್ದಿಕೊಂಡರೆ ನೀರು ಉಳಿಯುತ್ತದೆ. ತರಕಾರಿ ಸ್ವಚ್ಛ ಮಾಡುವಾಗಲೂ ಇದೇ ವಿಧಾನ ಅನುಸರಿಸಬೇಕು. ಹಲ್ಲುಜ್ಜುವಾಗ ನಲ್ಲಿಯಲ್ಲಿ ನೀರು ಹೋಗಲು ಬಿಟ್ಟಿರಬಾರದು. ನೀರಿನ ಅಗತ್ಯವಿರುವಾಗμÉ್ಟೀ ನಲ್ಲಿ ತಿರುಗಿಸಿಕೊಳ್ಳಬೇಕು. </p>
			<p>ಯಾವುದೇ ನಲ್ಲಿಯಲ್ಲಿ ಅಥವಾ ಟಾಯ್ಲೆಟ್ಟಿನಲ್ಲಿ ನೀರು ಗೊತ್ತೇ ಆಗದಷ್ಟು ಸಣ್ಣ ಪ್ರಮಾಣದಲ್ಲಿ ಲೀಕ್ ಆಗುವ ಸಾಧ್ಯತೆಯಿರುತ್ತದೆ. ನಲ್ಲಿಗಳನ್ನು ನಿಲ್ಲಿಸಿರುವಾಗ ಒಂದೇ ಒಂದು ಹನಿಯೂ ಅದರಿಂದ ಬೀಳುತ್ತಿಲ್ಲ ಎಂಬುದನ್ನು ಖಾತ್ರಿಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಕೆಟ್ಟಿರುವ ನಲ್ಲಿಗಳಿದ್ದರೆ ಮೊದಲು ಸರಿಪಡಿಸಬೇಕು. ಟಾಯ್ಲೆಟ್ಟಿನಲ್ಲೂ ಇಂಥ ಲೀಕ್ ತಡೆಯಲು ಗುಣಮಟ್ಟದ ಫ್ಲμï ಅಳವಡಿಸಿರಬೇಕು.</p>
			<p>ಇನ್ನು ಗಿಡಗಳಿಗೆ ನೀರನ್ನು ಯಾವ ಸಮಯದಲ್ಲಿ ಹಾಕುತ್ತೀರಿ ಎಂಬುದೂ ಮುಖ್ಯ. ಬೆಳಗಿನ ವೇಳೆ 10 ಗಂಟೆಯೊಳಗೆ ಇಲ್ಲವೆ ಸಂಜೆ 4ರ ನಂತರ ಸೂಕ್ತ ಸಮಯ. ಈ ಹೊತ್ತಿನಲ್ಲಿ ಬಿಸಿಲು ಪ್ರಖರವಾಗಿರುವುದಿಲ್ಲ. ಪ್ರಖರ ಬಿಸಿಲಲ್ಲಿ ನೀರು ಆವಿಯಾಗಿ ನಷ್ಟಗೊಳ್ಳುವುದೇ ಹೆಚ್ಚು. ಇದೆಲ್ಲದರ ಜೊತೆ ಮಳೆನೀರು ಶೇಖರಣೆಗೆ ವ್ಯವಸ್ಥೆ ಮಾಡಿಕೊಳ್ಳುವುದರ ಬಗ್ಗೆಯೂ ಗಮನ ಕೊಡಬೇಕು.</p>
			<p>ಮೇಲ್ನೋಟಕ್ಕೆ ಇವೆಲ್ಲ ಕ್ಷುಲ್ಲಕ ಸಂಗತಿಗಳೆನ್ನಿಸುವುದು ನಿಜ. ಆದರೆ ಆಳವಾಗಿ ಯೋಚಿಸಿದರೆ ಜಲ ಸಂರಕ್ಷಣೆಯ ಗಂಭೀರತೆಯ ಅರಿವಾಗುತ್ತದೆ. ನಾವಿದನ್ನು ಮಾಡಬೇಕು ಎಂಬ ಭಾವನೆ ಎಲ್ಲರಲ್ಲೂ ಬಂದಾಗ ನೀರಿಗಾಗಿ ಇಡೀ ಸಮೂಹವೇ ನಿಂತಂತಾಗುತ್ತದೆ. ನಾಳೆಗಾಗಿ ನೀರು ಉಳಿಯುತ್ತದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
