<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<h1 class="title">ಯುದ್ಧವಿಮಾನದ ಮಹಿಳಾ ಪೈಲಟ್ <br />ಮೇಘನಾ ಶಾನ್‍ಭೋಗ್</h1>
			<p class="description">ತಾರುಣ್ಯದಲ್ಲಿ ಹೊಸ ಚಿಂತನೆ ಮತ್ತು ಸಾಧಿಸುವ ಛಲವಿದ್ದರೆ ಜೀವನದಲ್ಲಿ ಏನೆಲ್ಲ ಸಾಧಿಸಬಹುದು ಎಂಬುದಕ್ಕೆ ಚಿಕ್ಕಮಗಳೂರು ಜಿಲ್ಲೆಯ ಮೇಘನಾ ಶಾನ್‍ಭೋಗ್ ತಾಜಾ ನಿದರ್ಶನ. ಸದಾ ಸಾಹಸಕ್ಕೆ ಹಾತೊರೆಯುವ ಮೇಘನಾ ಭಾರತೀಯ ವಾಯುಪಡೆ ಯುದ್ಧವಿಮಾನದ ದಕ್ಷಿಣ ಭಾರತದ ಮೊದಲ ಮಹಿಳಾ ಪೈಲಟ್ ಆಗಿ ಆಯ್ಕೆಯಾಗಿದ್ದಾರೆ. ಇಡೀ ದೇಶದಲ್ಲಿ ಇದುವರೆಗೆ ಈ ಸಾಧನೆ ಮಾಡಿದ ಮಹಿಳೆಯರಲ್ಲಿ ಮೇಘನಾ ಆರನೆಯವರು. ಅವರು ಸಾಧನೆಗೆ ಅನುಸರಿಸಿದ ಮಾರ್ಗ, ಶ್ರಮ ಮತ್ತು ವೃತ್ತಿಯ ಸವಾಲುಗಳನ್ನು ಕುರಿತು ಇಲ್ಲಿ ಮಾತನಾಡಿದ್ದಾರೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0042a.jpg" /></figure>
			<h3>ಯುದ್ಧವಿಮಾನದ ಪೈಲಟ್ ಆಗಲು ಪ್ರೇರಣೆ ಯಾರು?</h3>
			<p>ನನಗೆ ಕಾಲೇಜ್ ದಿನಗಳಿಂದ ಸಾಹಸ ಕ್ರೀಡೆಗಳಲ್ಲಿ ಆಸಕ್ತಿಯಿತ್ತು. ನಾನು ಬೆಂಗಳೂರಿನಲ್ಲಿ ಪ್ಯಾರಾಗ್ಲೈಡಿಂಗ್ ತರಬೇತಿಯನ್ನು ಪಡೆಯುತ್ತಿದ್ದೆ. ಅಲ್ಲಿನ ತರಬೇತಿದಾರ ನರೇಂದ್ರ ವಿಶೇಷ ವ್ಯಕ್ತಿ. ಪ್ಯಾರಾಗ್ಲೈಡಿಂಗ್ ಕ್ಲಬ್‍ಗೆ ವಾಯುಪಡೆಯ ನಿವೃತ್ತ ವಿಂಗ್ ಕಮಾಂಡರ್ ಅಲೆನ್ ಸ್ಟ್ಯಾಟರ್ಜಿ ಬರುತ್ತಿದ್ದರು. ಅವರು ಮತ್ತು ಅವರ ಕುಟುಂಬದವರೊಂದಿಗೆ ನಾನು ಮಾತನಾಡಿದೆ. ಅವರ ಸಾಹಸಮಯ ಜೀವನ ಶೈಲಿ, ನಡವಳಿಕೆ ಮತ್ತು ಅವರು ಜೀವನವನ್ನು ನೋಡುವ ರೀತಿ ನನಗೆ ಇಷ್ಟವಾದವು. ಹಾಗಾಗಿ ವಾಯುಪಡೆ ಬಗ್ಗೆ ನನಗೆ ಆಸಕ್ತಿ ಮೂಡಲು ಅಲೆನ್ ಮತ್ತು ನರೇಂದ್ರ ಅವರೇ ಪ್ರೇರಣೆ. ಅದಕ್ಕೂ ಮೊದಲು ಸೇನಾಪಡೆಯ ಯಾರೂ ನನಗೆ ಪರಿಚಯ ಇರಲಿಲ್ಲ. ನಮ್ಮ ಕುಟುಂಬದಲ್ಲೂ ಯಾರೂ ಸೇನೆಗೆ ಸೇರಿಲ್ಲ. ಪ್ಯಾರಾಗ್ಲೈಡಿಂಗ್ ಏಕಾಂಗಿ ಹಾರಾಟದಲ್ಲಿ ನಾನು ಪಡೆದ ರೋಮಾಂಚಕ ಅನುಭವ ನನಗೆ ಬಹಳ ಖುಷಿ ನೀಡಿತ್ತು. ಮೂಲತಃ ನಾನು ಹೊಸತನ್ನು ಆಲೋಚಿಸುವವಳಾದ್ದರಿಂದ ಸಾಹಾಸಮಯ ಬದುಕನ್ನು ಬಯಸಿದ್ದೆ. ಹಾಗಾಗಿ ನಾನು ವಾಯುಪಡೆ ಪೈಲಟ್ ಬಗ್ಗೆ ಓದಿ ತಿಳಿದು ಇದನ್ನೇ ವೃತ್ತಿಯನ್ನಾಗಿ ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳಬೇಕೆಂದು ನಿರ್ಧರಿಸಿದೆ.</p>
			<h3>ಐಎಎಸ್ ಆಕಾಂಕ್ಷಿ ವಾಯುಪಡೆಗೆ ಹೊರಳಿದ್ದು ಯಾಕೆ?</h3>
			<p>ಇಂಜಿನಿಯರಿಂಗ್ ಪದವಿ ನಂತರ ಐಟಿ ಕ್ಷೇತ್ರದಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ನನಗೆ ಇಷ್ಟವಿರಲಿಲ್ಲ. ಹಾಗಾಗಿ ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗೆ ತರಬೇತಿ ಪಡೆಯಬೇಕೆಂದು ದೆಹಲಿಗೆ ಹೋದೆ. ಇಲ್ಲಿದ್ರೆ ಸ್ನೇಹಿತರು, ಬಂಧುಗಳು ಬರುತ್ತಾರೆ. ಗಮನ ಕೊಟ್ಟು ಓದಲು ಆಗದು ಎಂದು ದೆಹಲಿಗೆ ಹೋದೆ. ಅಲ್ಲಿ ಒಂದು ವರ್ಷದ ತರಬೇತಿ ಪಡೆದೆ. ಸಮಾಜಶಾಸ್ತ್ರ, ರಾಜ್ಯಶಾಸ್ತ್ರ, ಸಂವಿಧಾನ ಮುಂತಾದವನ್ನು ಓದಿದೆ. ಕೇವಲ ಒಂದು ಪರೀಕ್ಷೆಗೆಂದು ನಾನು ದೆಹಲಿಗೆ ಹೋಗಿರಲಿಲ್ಲ. ಅಲ್ಲಿನ ಓದಿನಿಂದ ನನಗೆ ಬಹಳಷ್ಟು ಜ್ಞಾನ ದೊರೆಯಿತು. ವಾಯುಪಡೆ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಸಹ ಇದು ನೆರವಾಯಿತು. ಇದೇ ಅವಧಿಯಲ್ಲಿ ಹಿಮಾಲಯ, ಮನಾಲಿ ಮುಂತಾದ ಸ್ಥಳಗಳಿಗೆ ಭೇಟಿ ನೀಡಿದೆ. ಈ ಮಧ್ಯೆ ವಾಯುಪಡೆ ಎಎಫ್‍ಸಿಎಟಿ ಪರೀಕ್ಷೆ ಮತ್ತು ಎಸ್‍ಎಸ್‍ಬಿ ಸಂದರ್ಶನಗಳಲ್ಲಿ ಪಾಸಾದೆ. ದೆಹಲಿ ತರಬೇತಿಯ ಫಲ ನನಗೆ ಅದರಲ್ಲಿ ದೊರೆಯಿತು.</p>
			<div class="inlay float-md-left maxw-600">
				<p>ಮೇಘನಾ ಬಹಳ ಸರಳ ವ್ಯಕ್ತಿತ್ವದ, ವಿಶಾಲ ಮನಸ್ಸಿನ, ಹೊಸ ಚಿಂತನೆಗಳ, ಸಾಹಸ ಪ್ರವೃತ್ತಿಯ, ಆಗಾಧ ಪ್ರತಿಭೆ ಮತ್ತು ಬುದ್ಧಿವಂತ ಯುವತಿ.</p>
				<p class="text-right"><strong>-ಸಿ.ವಿ.ಶೋಭಾ (ತಾಯಿ)</strong></p>
				<p>ಜೈವಿಕವಾಗಿ ಮೇಘನಾ ನನ್ನ ಮಗಳು. ಆದರೆ ಬಹಳಷ್ಟು ವಿಷಯಗಳನ್ನು ನಾನು ಆಕೆಯಿಂದ ಕಲಿತಿದ್ದೇನೆ. ಹಾಗಾಗಿ ಒಂದು ರೀತಿಯಲ್ಲಿ ಆಕೆ ನನ್ನ ಶಿಕ್ಷಕಿ. ನಾನು ಆಕೆಯ ಸ್ನೇಹಿತನೂ ಹೌದು. ವಿಶಾಲ ಮನಸ್ಸು ಮತ್ತು ಸಾಹಸ ಪ್ರವೃತ್ತಿಯ ಮೇಘನಾಳ ಸೇವೆಯನ್ನು ಈ ಸಮಾಜ ಬಳಸಿಕೊಳ್ಳಲಿ.</p>
				<p class="text-right"><strong>-ಎಂ.ಕೆ.ರಮೇಶ (ತಂದೆ)</strong></p>
				<p>ಅಕ್ಕ ವಾಯುಪಡೆಗೆ ಸೇರಿದ್ದು ಹೆಮ್ಮೆಯ ವಿಚಾರ. ಆಕೆ ಯಾವಾಗಲೂ ನನ್ನ ಆದರ್ಶ, ಸ್ಫೂರ್ತಿ. ಬಾಲ್ಯದಿಂದಲೂ ನನ್ನ ಬಗ್ಗೆ ಕಾಳಜಿವಹಿಸಿದ ಕೇರ್ ಟೇಕರ್. ಆತ್ಮವಿಶ್ವಾಸದ ಆಧಾರಸ್ತಂಭ.</p>
				<p class="text-right"><strong>-ನಿರ್ಣಯ (ತಮ್ಮ)</strong></p>
			</div>
			<h3>ಐಎಎಸ್ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು?</h3>
			<p>ಐಎಎಸ್ ದೇಶದ ಒಂದು ಮಹತ್ತರ ಸೇವೆ. ಅದರಲ್ಲಿ ಎರಡು ಮಾತೇ ಇಲ್ಲ. ಆದರೆ ಅದನ್ನು ಸಾಧಿಸುವುದು ಅಷ್ಟು ಸರಳವಿಲ್ಲ. ನಾನು ಅದನ್ನು ಸಾಧಿಸಲು ಪ್ರಯತ್ನಿಸಿದ್ದೆ. ಪ್ರಾಥಮಿಕ ಪರೀಕ್ಷೆಯನ್ನು ಬರೆದೆ. ಮುಂದುವರಿಸದೇ ಮಾರ್ಗ ಬದಲಿಸಿದೆ. ಹಾಗಾಗಿ ಆ ಬಗ್ಗೆ ಅಭಿಪ್ರಾಯ ಕೊಡುವುದು ಅಷ್ಟು ಸೂಕ್ತವಲ್ಲ. ಈಗ ನಾನು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡಿರುವ ಕ್ಷೇತ್ರದಲ್ಲಿ ಖುಷಿಯಿಂದಿದ್ದೇನೆ.</p>
			<h3>ಯುದ್ಧವಿಮಾನ ಪೈಲಟ್ ಹುದ್ದೆಯ ವಿಶೇಷವೇನು?</h3>
			<p>ಸಾಮಾನ್ಯ ಸಾರಿಗೆ ವಿಮಾನದಲ್ಲಿ ಪೈಲಟ್ ಮತ್ತು ಸಹ ಪೈಲಟ್ ಇಬ್ಬರು ಇರುತ್ತಾರೆ. ಯುದ್ಧವಿಮಾನದಲ್ಲಿ ಒಂದೇ ಕಾಕ್‍ಪಿಟ್ ಇರುತ್ತದೆ. ಒಬ್ಬರೇ ಪೈಲಟ್ ಚಾಲನೆ ಮಾಡಬೇಕು. ಇಲ್ಲಿ ಅನಿರೀಕ್ಷಿತ ಸವಾಲುಗಳು ಎದುರಾಗುತ್ತವೆ. ಏನೇ ಆದರೂ ಒಬ್ಬರೇ ತಕ್ಷಣ ಸಮಯಕ್ಕೆ ಸರಿಯಾಗಿ ಮತ್ತು ಸೂಕ್ತ ನಿರ್ಧಾರ ಕೈಗೊಳ್ಳುವುದು ಬಹಳ ಮುಖ್ಯವಾಗುತ್ತದೆ. ಇಲ್ಲಿ ನಮ್ಮ ಎದುರಿಗಿರುವವರು ಶತ್ರುಗಳು. ಯಾರೂ ಮಿತ್ರರಿರುವುದಿಲ್ಲ. ಶತ್ರು ಪಾಳೆಯಕ್ಕೆ ನುಗ್ಗಿ ನಮಗೆ ಕೊಟ್ಟ ಕೆಲಸವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಪೂರೈಸುವುದರ ಜೊತೆಗೆ ನಾವೂ ಸುರಕ್ಷಿತವಾಗಿ ಬಂದು ತಲಪಬೇಕು. ಇಲ್ಲಿ ಪ್ರತಿಕ್ಷಣವೂ ಸವಾಲಿನಿಂದ ಕೂಡಿರುತ್ತದೆ.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0043a.jpg" /></figure>
			<div class="inlay float-md-right maxw-600">
				<h3>ಮೇಘನಾ ಹಿನ್ನೆಲೆ</h3>
				<p>ವಕೀಲರಾದ ಎಂ.ಕೆ.ರಮೇಶ ಹಾಗೂ ಉಡುಪಿ ಜಿಲ್ಲಾ ಗ್ರಾಹಕ ನ್ಯಾಯಾಲಯದ ನ್ಯಾಯಾಧೀಶೆ ಸಿ.ವಿ.ಶೋಭಾ ಅವರ ಹೆಮ್ಮೆಯ ಪುತ್ರಿ ಮೇಘನಾ. ಮೇ 30. 1994 ಚಿಕ್ಕಮಗಳೂರಿನ ಮರ್ಲೆ ಗ್ರಾಮದಲ್ಲಿ ಇವರ ಜನನ. ಸ್ಥಳೀಯ ‘ಮಹರ್ಷಿ ವಿದ್ಯಾಮಂದಿರ’ದಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಶಿಕ್ಷಣ. ಉಡುಪಿ ಜಿಲ್ಲೆ ಬ್ರಹ್ಮಾವರದ ‘ಲಿಟಲ್ ರಾಕ್ ಇಂಡಿಯನ್ ಸ್ಕೂಲ್’ ನಲ್ಲಿ 5ನೇ ತರಗತಿಯಿಂದ 12ನೇ ತರಗತಿವರೆಗೆ ಓದು. ಮೈಸೂರಿನ ಶ್ರೀ ಜಯಚಾಮರಾಜೇಂದ್ರ ಇಂಜಿನಿಯರಿಂಗ್ ಕಾಲೇಜಿನಲ್ಲಿ ‘ಮಾಹಿತಿ ವಿಜ್ಞಾನ’ ವಿಷಯದಲ್ಲಿ ಇಂಜಿನಿಯರಿಂಗ್ ಪದವಿ. ಪದವಿ ಜೊತೆಗೆ ಪ್ಯಾರಾಗ್ಲೈಡಿಂಗ್ ತರಬೇತಿ. ಬಿಡುವಿನ ವೇಳೆಯಲ್ಲಿ ಪರ್ವತಾರೋಹಣ, ರಾಫ್ಟಿಂಗ್ ಮುಂತಾದ ಸಾಹಸ ಚಟುವಟಿಕೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸುವುದು ಇವರ ಹವ್ಯಾಸ.</p>
			</div>
			<h3>ಇದು ಪುರುಷ ಪ್ರಧಾನ ವೃತ್ತಿಯಲ್ಲವೇ?</h3>
			<p>ಹೌದು. ಆದರೆ ಆ ಭಾವನೆಯನ್ನು ಹೋಗಲಾಡಿಸಲೆಂದೇ ನಾನು ಈ ವೃತ್ತಿ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡಿದ್ದು. ಮಹಿಳೆಯರು ಕೂಡ ಈ ಕೆಲಸ ಮಾಡಲು ಸಾಧ್ಯವಿದೆ ಎಂಬುದನ್ನು ತೋರಿಸಿಕೊಡುವುದು ನನ್ನ ಉದ್ದೇಶ.</p>
			<h3>ಯುದ್ಧ ಇಲ್ಲದ ದಿನಗಳಲ್ಲಿ ಪೈಲಟ್ ಏನು ಮಾಡ್ತಾರೆ?</h3>
			<p>ಯುದ್ಧ ನಡೆಯುತ್ತೆ ಎಂದು ನಾವು ನಿರೀಕ್ಷೆ ಮಾಡುವುದಿಲ್ಲ. ಆದರೆ ಆಕಸ್ಮಿಕವಾಗಿ ಎದುರಾಗುವ ಸನ್ನಿವೇಶಗಳನ್ನು ಎದುರಿಸಲು ನಾವು ಸದಾ ಸಿದ್ಧವಿರಲೇಬೇಕು. ಒಂದು ವೇಳೆ ಯುದ್ಧ ನಡೆಯುವುದಿಲ್ಲ ಎಂದು ಕೈಕಟ್ಟಿ ಕುಳಿತರೆ ನಮ್ಮ ದೇಶದ ಸುರಕ್ಷತೆಗೆ ಅಪಾಯ. ಯುದ್ಧವಿಲ್ಲದ ಸಮಯದಲ್ಲಿ ನಾವು ಸುಮ್ಮನೇ ಕೂರುವ ಪ್ರಶ್ನೆಯೇ ಇಲ್ಲ. ಯಾವಾಗಲೋ ಎದುರಾಗುವ ಅನಿರೀಕ್ಷಿತ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ನಾವೂ ಸದಾ ತರಬೇತಿ ನಡೆಸಲೇಬೇಕು. ನಾವಾಗಿ ಯಾರ ಮೇಲೂ ದಾಳಿ ಮಾಡುವುದಿಲ್ಲ. ಆದರೆ ರಕ್ಷಣಾತ್ಮಕವಾಗಿ ತಯಾರಿ ನಡೆಸುತ್ತೇವೆ. ಬಹಳಷ್ಟು ವಿಚಾರಗಳು ಸಾರ್ವಜನಿಕರಿಗೆ ತಿಳಿಯುವುದಿಲ್ಲ. ದೇಶದ ರಕ್ಷಣೆಯ ಕೆಲಸ ಪ್ರತಿಕ್ಷಣವೂ ನಡೆಯುತ್ತಿರುತ್ತದೆ.</p>
			<div class="inlay float-md-left maxw-600">
				<h3>ಯುದ್ಧವಿಮಾನದ ಪೈಲಟ್ ಆಗುವುದು ಹೇಗೆ?</h3>
				<p>ಈ ಹುದ್ದೆಯ ಆಯ್ಕೆ ನಾಲ್ಕು ಹಂತಗಳಲ್ಲಿ ನಡೆಯುತ್ತದೆ. 1. ಲಿಖಿತ ಪರೀಕ್ಷೆ, 2. ಸಂದರ್ಶನ, 3. ವೈದ್ಯಕೀಯ ಪರೀಕ್ಷೆ, 4. ಹುದ್ದೆಗಳ ಲಭ್ಯತೆ ಮತ್ತು ಅರ್ಹತೆ ಆಧಾರದಲ್ಲಿ ಆಯ್ಕೆಪಟ್ಟಿ ಪ್ರಕಟ. ಈ ಹುದ್ದೆ ಬಯಸುವವರು ದೈಹಿಕವಾಗಿ ಮತ್ತು ಮಾನಸಿಕವಾಗಿ ಆರೋಗ್ಯವಂತರಾಗಿರಬೇಕು. ಪಿಯುಸಿಯಲ್ಲಿ ಗಣಿತ ಮತ್ತು ವಿಜ್ಞಾನ ವಿಷಯಗಳನ್ನು ಕಡ್ಡಾಯವಾಗಿ ಓದಿರಬೇಕು. ದೈಹಿಕ ಸಾಮಥ್ರ್ಯ ಪರುಷ ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ ಸಮಾನ:</p>
				<p>ಎತ್ತರ ನಿಂತಾಗ- ಕನಿಷ್ಠ 162.5 ಸೆಂ.ಮಿ, ಕೂತಾಗ-ಕನಿಷ್ಠ 81.5 ಸೆ.ಮಿ, ಗರಿಷ್ಠ 96 ಸೆಂ.ಮಿ.</p>
				<p>ಕಾಲಿನ ಉದ್ದ- ಕನಿಷ್ಠ 99 ಸೆಂ.ಮಿ, ಗರಿಷ್ಠ 120 ಸೆಂ.ಮಿ, ತೊಡೆ ಉದ್ದ ಗರಿಷ್ಠ 64 ಸೆ.ಮಿ.</p>
				<p><strong>ಎನ್‍ಡಿಎ ಪರೀಕ್ಷೆ (ಪುರುಷರಿಗೆ ಮಾತ್ರ):</strong> ವಯೋಮಿತಿ 16.5-19.5 ವರ್ಷ. ಭಾರತೀಯ ರಕ್ಷಣಾ ಪಡೆಗೆ ಬಿಸಿರಕ್ತದ, ಬುದ್ಧಿವಂತ ಯುವಕರನ್ನು ಕರೆತರಬೇಕೆಂದೇ ಕೇಂದ್ರ ಲೋಕಸೇವಾ ಆಯೋಗ (ಯುಪಿಎಸ್‍ಸಿ) ವರ್ಷಕ್ಕೆ ಎರಡು ಬಾರಿ ಎನ್‍ಡಿಎ ಹಾಗೂ ಸಿಡಿಎಸ್‍ಇ ಲಿಖಿತ ಪರೀಕ್ಷೆಗಳನ್ನು ನಡೆಸುತ್ತದೆ. ಸೇನಾಪಡೆ, ನೌಕಾಪಡೆ ಹಾಗೂ ವಾಯುಪಡೆಗಳಲ್ಲಿ ಅಧಿಕಾರಿಗಳಾಗಿ ಸೇರಬಯಸುವವರಿಗೆ ಈ ಪರೀಕ್ಷೆ ಹೆಬ್ಬಾಗಿಲು. 12ನೇ ತರಗತಿ ಪಾಸು ಮಾಡಿದ ಯುವಕರು ಎನ್‍ಡಿಎ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಪಾಸಾಗಬೇಕು. ವಾಯುಪಡೆ ಅಕಾಡೆಮಿ ಸೇರಬಯಸುವವರು ಪರೀಕ್ಷೆಯ ಆರಂಭದಲ್ಲೇ ಅದನ್ನು ಪ್ರಥಮ ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳಬೇಕು. ಈ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಪಾಸಾದ ಎಲ್ಲರಿಗೂ ರಾಷ್ಟ್ರೀಯ ರಕ್ಷಣಾ ಅಕಾಡೆಮಿಯಲ್ಲಿ ಮೂರು ವರ್ಷದ ಮೂಲ ತರಬೇತಿ ನೀಡಲಾಗುತ್ತದೆ. ಬಳಿಕ ವಾಯುಪಡೆಯ ಫ್ಲೈಯಿಂಗ್ ಶಾಖೆಗೆ ಆಯ್ಕೆಯಾದವರಿಗೆ ಆಂಧ್ರಪ್ರದೇಶದ ದಿಂಡಿಗಲ್‍ನಲ್ಲಿರುವ ವಾಯುಪಡೆ ಅಕಾಡೆಮಿಯಲ್ಲಿ ಒಂದು ವರ್ಷದ ತರಬೇತಿ ನೀಡಲಾಗುತ್ತದೆ.</p>
				<p><strong>ಸಿಡಿಎಸ್‍ಇ ಪರೀಕ್ಷೆ (ಪುರುಷರಿಗೆ ಮಾತ್ರ):</strong> ವಯೋಮಿತಿ 20-24 ವರ್ಷ. ಯುದ್ಧವಿಮಾನದ ಪೈಲಟ್ ಆಗಬಯಸುವವರಿಗೆ ಸಿಡಿಎಸ್‍ಇ ಪರೀಕ್ಷೆ ಇನ್ನೊಂದು ಮಾರ್ಗ. ಆದರೆ ಇದು ಪದವೀಧರರಿಗೆ ಮಾತ್ರ.</p>
				<p><strong>ಎಎಫ್‍ಸಿಎಟಿ ಪರೀಕ್ಷೆ (ಪುರುಷರು ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ):</strong> ವಯೋಮಿತಿ 20-24 ವರ್ಷ. ವಾಯುಪಡೆಯು ಅಧಿಕಾರಿಗಳನ್ನು ನೇರವಾಗಿ ನೇಮಕ ಮಾಡಿಕೊಳ್ಳಲು ಈ ಪರೀಕ್ಷೆಯನ್ನು ನಡೆಸುತ್ತದೆ. ಇಲ್ಲಿ ತಾಂತ್ರಿಕ, ಫ್ಲೈಯಿಂಗ್ ಹಾಗೂ ಆಡಳಿತ ಸೇರಿದಂತೆ ಹಲವು ಶಾಖೆಗಳಿರುತ್ತವೆ. ಪೈಲಟ್ ಆಗಬೇಕಾದವರು ಫ್ಲೈಯಿಂಗ್ ಶಾಖೆ ಆಯ್ದುಕೊಳ್ಳಬೇಕು.</p>
				<p><strong>ಎನ್‍ಸಿಸಿಯವರಿಗೆ ವಿಶೇಷ ಪ್ರವೇಶ (ಪುರುಷರು ಮತ್ತು ಮಹಿಳೆಯರಿಗೆ):</strong> ವಯೋಮಿತಿ 20-24 ವರ್ಷ. ಎನ್‍ಸಿಸಿ ಏರ್‍ವಿಂಗ್ ವಿಭಾಗದಲ್ಲಿ ‘ಸಿ’ ಪ್ರಮಾಣಪತ್ರ ಪಡೆದ ಕೆಡೆಟ್‍ಗಳು ಎನ್‍ಸಿಸಿ ಏರ್ ಸ್ಕ್ವಾಡ್ರನ್ ಅಥವಾ ಡಿಜಿ ಮೂಲಕ ವಾಯುಪಡೆಯ ಫ್ಲೈಯಿಂಗ್ ಶಾಖೆಗೆ ಅರ್ಜಿ ಸಲ್ಲಿಸಬಹುದು.</p>
				<p>ಹೆಚ್ಚಿನ ಮಾಹಿತಿಯನ್ನು careerairforce.nic.in ವೆಬ್‍ಸೈಟ್‍ನಲ್ಲಿ ಪಡೆಯಬಹುದು.</p>
			</div>
			<h3>ನಿಮ್ಮ ಪೈಲಟ್ ತರಬೇತಿಯ ಅನುಭವಗಳು?</h3>
			<p>ನಾನು ಇದುವರೆಗೆ ಒಂದೂವರೆ ವರ್ಷದ ತರಬೇತಿಯನ್ನು ಪೂರೈಸಿದ್ದೇನೆ. ಮೊದಲ ಆರು ತಿಂಗಳು ಸೇನಾಪಡೆಗೆ ಅಗತ್ಯವಿರುವ ಓಟ, ವ್ಯಾಯಾಮ ಮುಂತಾದ ದೈಹಿಕ ಸಾಮಥ್ರ್ಯ ಬೆಳೆಸುವ ತರಬೇತಿ. ಬಳಿಕ ಆರು ತಿಂಗಳು ಫಿಲಾಟಸ್ ಎಂಬ ವಿಮಾನದ ಹಾರಟ ತರಬೇತಿ. ಅದರಲ್ಲಿ ನಾನು 60 ಗಂಟೆಗಳ ಹಾರಾಟ ನಡೆಸಿದ್ದೇನೆ. ಮುಂದಿನ ಆರು ತಿಂಗಳು ಕಿರಣ್ ಎಂಬ ಯುದ್ಧ ವಿಮಾನದ ಹಾರಾಟ ತರಬೇತಿ. ಅದರಲ್ಲಿ 90 ಗಂಟೆಗಳು ಸೇರಿದಂತೆ ಒಟ್ಟು 150 ಗಂಟೆಗಳ ಹಾರಾಟ ತರಬೇತಿ ಪಡೆದಿದ್ದೇನೆ. ಮಹಿಳೆಯರು ಮತ್ತು ಪುರುಷರು ಎಂಬ ಯಾವ ವ್ಯತ್ಯಾಸವೂ ತರಬೇತಿಯಲ್ಲಿಲ್ಲ. ಎಲ್ಲರಿಗೂ ಒಂದೇ ತರಬೇತಿ.</p>
			<h3>ಮುಂದಿನ ತರಬೇತಿ ಯಾವುದು?</h3>
			<p>ಮುಂದಿನ ತಿಂಗಳಿಂದ ಬೀದರಿನಲ್ಲಿ ಇಂಗ್ಲಂಡ್ ನಿರ್ಮಿತ ಹಾಕ್ ಯದ್ಧವಿಮಾನದ ತರಬೇತಿ ನಡೆಯಲಿದೆ. ಅದಾದ ಬಳಿಕ ಇನ್ನೂ ಆಧುನಿಕವಾದ ಯುದ್ಧವಿಮಾನದ ತರಬೇತಿ. ಮುಂದಿನ ಎರಡು ವರ್ಷಗಳಲ್ಲಿ ನಾನು ಯುದ್ಧದಲ್ಲಿ ಭಾಗವಹಿಸಲು ಸಿದ್ಧಳಾಗಬಹುದು.</p>
			<h3>ಯುವ ಸಮುದಾಯಕ್ಕೆ ನಿಮ್ಮ ಸಂದೇಶವೇನು?</h3>
			<p>ಬಹುತೇಕರು ಒಂದು ಸುರಕ್ಷತಾ ವಲಯ ನಿರ್ಮಿಸಿಕೊಂಡಿರುತ್ತಾರೆ. ಪಾಲಕರೂ ಅದನ್ನು ಪೋಷಿಸುತ್ತಾರೆ. ಅದನ್ನು ಬಿಟ್ಟು ಹೊರಬರಬೇಕು. ಸಾಹಸವನ್ನು ಮೈಗೂಡಿಸಿಕೊಳ್ಳಬೇಕು. ರಕ್ಷಣಾ ಕವಚ ಭೇದಿಸಿ ಹೊರಬಂದರೆ ಸಾಕಷ್ಟು ಅಸಾಧ್ಯವಾದುದನ್ನು ಸಾಧಿಸಲು ಸಾಧ್ಯವಿದೆ. ಈ ಬಗ್ಗೆ ಯುವಕರು ಯೋಚಿಸಬೇಕು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
