<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<h1 class="title">ಜನರ ಬೇಡಿಕೆಗೆ ಬಂದೂಕುಗಳ ಉತ್ತರ <br />ತತ್ತರಿಸಿದ ತೂತುಕುಡಿ</h1>
			<p class="description">ರಾಜಕೀಯ ಪಕ್ಷಗಳು, ಅಧಿಕಾರಶಾಹಿ ಮತ್ತು ಕಾರ್ಪೋರೇಟ್ ಸಂಸ್ಥೆಯ ಸ್ವಾರ್ಥದಿಂದ ತೂತುಕುಡಿಯ ರಸ್ತೆಗಳು ರಕ್ತಸಿಕ್ತಗೊಂಡಿವೆ. ವರ್ಷಪೂರ್ತಿ ಕಾವೇರಿ ನೀರು ಹರಿಸಿದರೂ ಅದನ್ನು ತೊಳೆಯಲಾಗದು!</p>
			<p>ತಮಿಳುನಾಡಿನ ತೂತುಕುಡಿ (ಟ್ಯೂಟಿಕೋರಿನ್) ಯಲ್ಲಿರುವ ಸ್ಟರ್‍ಲೈಟ್ ತಾಮ್ರ ಸಂಸ್ಕರಣ ಘಟಕವನ್ನು ಮುಚ್ಚಬೇಕೆಂದು ಸ್ಥಳೀಯರು ಹಲವು ವರ್ಷಗಳಿಂದ ಚಳವಳಿ ನಡೆಸುತ್ತಿದ್ದರು. ಪ್ರತಿಭಟನೆಯ ನೂರನೇ ದಿನವಾದ 22 ಮೇ 2018ರಂದು ನೆರೆದಿದ್ದವರ ಮೇಲೆ ಪೊಲೀಸರು ಗುಂಡು ಹಾರಿಸಿದರು. 11 ಮಂದಿ ಬಲಿಯಾದರು. 20,000ಕ್ಕೂ ಹೆಚ್ಚು ಮಂದಿ ನೆರೆದಿದ್ದು, ಹಿಂಸಾಕೃತ್ಯಕ್ಕೆ ಮುಂದಾಗಿದ್ದರಿಂದ ಗೋಲಿಬಾರ್ ಮಾಡಬೇಕಾಯಿತು ಎಂದು ಸರ್ಕಾರ ಕೃತ್ಯವನ್ನು ಸಮರ್ಥಿಸಿಕೊಂಡಿತು. ಎಂದಿನಂತೆ ಮೃತರ ಕುಟುಂಬಕ್ಕೆ ಹತ್ತು ಲಕ್ಷ ರೂಪಾಯಿ ಪರಿಹಾರ, ನಿವೃತ್ತ ನ್ಯಾಯಾಧೀಶರಿಂದ ಪ್ರಕರಣದ ತನಿಖೆ, ಪ್ರತಿಪಕ್ಷಗಳಿಂದ ಗೋಲಿಬಾರ್‍ನ್ನು ಖಂಡನೆ.</p>
			<h3>ಮುಂದೆ?</h3>
			<p>ತನಿಖಾವರದಿ ಸಲ್ಲಿಕೆಯಾಗುತ್ತದೆ. ಮೃತ ಕುಟುಂಬಗಳು ಸದಸ್ಯರ ನೆನಪನ್ನು ಎದೆಯಲ್ಲಿ ಜೀವಂತವಾಗಿಟ್ಟುಕೊಂಡೇ ಬದುಕಿನ ಬಂಡಿಯನ್ನು ಮುಂದಕ್ಕೆ ಎಳೆಯುತ್ತಾರೆ. ಕಾಲಕ್ರಮೇಣ ಜನರು ಘಟನೆಯನ್ನು ಮರೆಯುತ್ತಾರೆ, ಮತ್ತೊಂದು ಇಂಥದ್ದೇ ದುರಂತ ಸಂಭವಿಸುವವರೆಗೆ!</p>
			<h3>ಏನಿದು ಸ್ಟರ್‍ಲೈಟ್?</h3>
			<p>ಲಂಡನ್ ಮೂಲದ ವೇದಾಂತ ರಿಸೋರ್ಸಸ್‍ನ ಅಂಗಸಂಸ್ಥೆ ಸ್ಟರ್‍ಲೈಟ್ ಇಂಡಸ್ಟ್ರೀಸ್. ಸಂಸ್ಥಾಪಕ ಅನಿಲ್ ಅಗರವಾಲ್. ತಾಮ್ರ, ಅಲ್ಯುಮಿನಿಯಂ ಮತ್ತು ಸತು ಉತ್ಪನ್ನಗಳ ತಯಾರಿಕೆಯಲ್ಲಿ ನಿರತರು. ಸ್ಟರ್‍ಲೈಟ್ ಭಾರತದಲ್ಲಿ ಎರಡು ಘಟಕ ಹೊಂದಿದ್ದು, ಒಂದು ತೂತುಕುಡಿ ಹಾಗೂ ಇನ್ನೊಂದು ಸಿಲ್ವಸ್ಸಾ(ದಮನ್ ಮತ್ತು ದಿಯು)ದಲ್ಲಿದೆ.</p>
			<p>ತೂತುಕುಡಿಯ ಘಟಕ ವಾರ್ಷಿಕ 4 ಲಕ್ಷ ಟನ್ ತಾಮ್ರದ ಉತ್ಪನ್ನಗಳನ್ನು ತಯಾರಿಸುತ್ತದೆ. ಕಳೆದ ಮಾರ್ಚ್ 27ರಿಂದ ವಾರ್ಷಿಕ ನಿರ್ವಹಣೆಗೆಂದು ಮುಚ್ಚಲ್ಪಟ್ಟಿತ್ತು. ಘಟಕದ ಸಾಮಥ್ರ್ಯವನ್ನು 8 ಲಕ್ಷ ಟನ್‍ಗೆ ಹೆಚ್ಚಿಸುವ ಯೋಜನೆ ಸಿದ್ಧವಾಗಿತ್ತು. ಸ್ಥಳೀಯ ಪರಿಸರ ಕಾನೂನುಗಳನ್ನು ಕಂಪನಿ ಪಾಲಿಸುತ್ತಿಲ್ಲವೆಂದು ತಮಿಳುನಾಡು ಮಾಲಿನ್ಯ ನಿಯಂತ್ರಣ ಮಂಡಳಿ(ಟಿಎನ್‍ಪಿಸಿಬಿ) ಸ್ಟರ್‍ಲೈಟ್‍ನ ಅರ್ಜಿಯನ್ನು ತಿರಸ್ಕರಿಸಿತ್ತು.</p>
			<p>ಘಟಕದ ಸುತ್ತಲಿನ ಕೊಳವೆ ಬಾವಿಗಳ ನೀರಿನ ಗುಣಮಟ್ಟದ ಬಗ್ಗೆ ವರದಿ ಕೊಟ್ಟಿಲ್ಲ ಹಾಗೂ ತಾಮ್ರದ ಕಸವನ್ನು ನದಿಯಲ್ಲಿ ತುಂಬುತ್ತಿದೆ ಎನ್ನುವುದು ಕಾರಣ. ಕಂಪನಿ ಈ ನಿರ್ಣಯವನ್ನು ಪ್ರಶ್ನಿಸಿ, ಮೇಲ್ಮನವಿ ಸಲ್ಲಿಸಿತ್ತು. ಜೂನ್ 6ರಂದು ವಿಚಾರಣೆ ನಡೆಯಬೇಕಿತ್ತು. ಘಟಕದ ಬಾಗಿಲು ಮುಚ್ಚಿದ್ದು ಇದೇ ಮೊದಲಲ್ಲ.</p>
			<p>2013ರಲ್ಲಿ ರಾಷ್ಟ್ರೀಯ ಹಸಿರು ನ್ಯಾಯಾಧಿಕರಣದಲ್ಲಿನ ಪ್ರಕರಣದಿಂದಾಗಿ, ಹಲವು ವಾರಗಳ ಕಾಲ ಘಟಕಕ್ಕೆ ಬೀಗ ಹಾಕಲಾಗಿತ್ತು.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0012a.jpg" /></figure>
			<p>ತಾನು ನೀರಿ (ಎನ್‍ಇಇಆರ್‍ಐ, ನ್ಯಾಷನಲ್ ಎನ್ವಿರಾನ್ಮೆಂಟಲ್ ಎಂಜಿನಿಯರಿಂಗ್ ರಿಸರ್ಚ್ ಇನ್‍ಸ್ಟಿಟ್ಯೂಟ್), ಸುಪ್ರೀಂಕೋರ್ಟ್ ಸೂಚಿಸಿದ ಎಲ್ಲ ಷರತ್ತುಗಳನ್ನು ಪೂರೈಸಿರುವುದಾಗಿ ಹಾಗೂ ಘಟಕವು ಅಂತಾರಾಷ್ಟ್ರೀಯ ಹಣಕಾಸು ಕಾರ್ಪೊರೇಷನ್(ಐಎಫ್‍ಸಿ)ನ ಮಾನದಂಡಗಳಿಗೆ ಅನುಗುಣವಾಗಿದೆ ಎಂದು ಹೇಳಿಕೊಂಡಿತ್ತು. ಆದರೆ, ಅದರ ಚರಿತ್ರೆ ಕರಾಳವಾಗಿದೆ.</p>
			<p>ಮಹಾರಾಷ್ಟ್ರದ ರತ್ನಗಿರಿಯಲ್ಲಿ 1991ರಲ್ಲಿ ತಾಮ್ರ ಸಂಸ್ಕರಣೆ ಘಟಕವನ್ನು ತೆರೆಯಲು ಮುಂದಾಯಿತು. ಯೋಜನೆಗೆ ಮಹಾರಾಷ್ಟ್ರ ಕೈಗಾರಿಕಾಭಿವೃದ್ಧಿ ಮಂಡಳಿ 500 ಎಕರೆ ಭೂಮಿಯನ್ನು ಕೊಟ್ಟಿತು. ನಿರ್ಮಾಣ ಕಾಮಗಾರಿ 1993ರಲ್ಲಿ ಆರಂಭವಾಗಿ, ಆಸ್ಟ್ರೇಲಿಯದಿಂದ ತಾಮ್ರದ ಅದಿರು ರಫ್ತು ಮಾಡಿಕೊಳ್ಳಲು ದಕ್ಕೆಯೊಂದನ್ನು ನಿರ್ಮಿಸಲಾಯಿತು. ಪ್ರತಿಭಟನೆಯ ನಡುವೆಯೇ ಕಾಮಗಾರಿ ಮುಂದುವರಿಯಿತು. 30,000ಕ್ಕೂ ಅಧಿಕ ಜನರು ಮೆರವಣಿಗೆಯಲ್ಲಿ ಬಂದು, ಕಟ್ಟಡಗಳನ್ನು ಭಾಗಶಃ ಧ್ವಂಸಗೊಳಿಸಿದರು. 1994ರಲ್ಲಿ ಕಾಮಗಾರಿ ಸ್ಥಗಿತಗೊಂಡಿತು. ಇಂದಿಗೂ ಆ ಭೂಮಿ ಸ್ಟರ್‍ಲೈಟ್‍ನ ವಶದಲ್ಲೇ ಇದೆ. ಜಮೀನು ಸ್ಥಳೀಯರಿಗೆ ನೀಡಬೇಕೆಂದು ಪ್ರತಿಭಟನೆಯೂ ಮುಂದುವರಿದಿದೆ.</p>
			<p>ಬಳಿಕ ಕಂಪನಿಯ ಕಣ್ಣು ಬಿದ್ದಿದ್ದು ತಮಿಳುನಾಡಿನ ಮೇಲೆ. ಜೆ.ಜಯಲಲಿತಾ ಅವರ ಸರ್ಕಾರ ಕಂಪನಿಯನ್ನು ತೆರೆದ ಬಾಹುಗಳಿಂದ ಆಹ್ವಾನಿಸಿತು. ಅಗತ್ಯ ಅನುಮತಿಗಳು ಸುಲಭವಾಗಿ ಸಿಕ್ಕವು. ಜೈವಿಕ ಸಂರಕ್ಷಿತ ಪ್ರದೇಶವಾದ ಮನ್ನಾರ್ ಕೊಲ್ಲಿಯಿಂದ 14 ಕಿಮೀ ದೂರದಲ್ಲಿ ಘಟಕ ತಲೆಯೆತ್ತಿತು. ಇಲ್ಲಿ ಕೂಡ ಜನ ಪ್ರತಿಭಟಿಸಿದರು. ಪರಿಸರ ಕಾನೂನುಗಳನ್ನು ಎಗ್ಗಿಲ್ಲದೆ ಭಂಗಿಸಿದ ಘಟಕ, ಸರ್ಕಾರದ ಬೆಂಬಲದಿಂದ ಪ್ರತಿಭಟನೆಗೆ ಕ್ಯಾರೆ ಎನ್ನಲಿಲ್ಲ.</p>
			<p>ಇದೇ ವೇದಾಂತ ಕಂಪನಿ ಒರಿಸ್ಸಾದ ನಿಯಾಮ್‍ಗಿರಿಯಲ್ಲಿ ಅಲ್ಯುಮಿನಿಯಂ ಗಣಿಗಾರಿಕೆಗೆ ಸ್ಥಳೀಯ ಡೊಂಗ್ರಿಯಾ ಕೊಂಡರನ್ನು ಒಕ್ಕಲೆಬ್ಬಿಸಲು ಹೊರಟಿತ್ತು. ಅವರು ಅರಣ್ಯ ಹಕ್ಕುಗಳ ಕಾಯಿದೆ ಬಳಸಿಕೊಂಡು, ವೇದಾಂತದ ಗಣಿಗಾರಿಕೆ ಕನಸಿಗೆ ಕಲ್ಲು ಹಾಕಿದರು. ಜನವರಿ 2014ರಲ್ಲಿ ಪರಿಸರ ಮಂತ್ರಾಲಯ ನಿಯಾಮ್‍ಗಿರಿಯಲ್ಲಿ ಗಣಿಗಾರಿಕೆ ಕೂಡದು ಎಂದಿತು. ಆದರೆ, ವೇದಾಂತದ ಅಲ್ಯುಮಿನಿಯಂ ಸಂಸ್ಕರಣ ಘಟಕವಿರುವ ಲಾಂಜೀಘರ್‍ನ ಗ್ರಾಮಸ್ಥರು ಇಂದಿಗೂ ವಾಯು-ಜನ ಮಾಲಿನ್ಯದಿಂದ ನರಳುವುದು ತಪ್ಪಿಲ್ಲ. ಈ ಘಟಕ 2005ರಿಂದ ಇಲ್ಲಿ ಕಾರ್ಯ ನಿರ್ವಹಿಸುತ್ತಿದೆ.</p>
			<p>ಈ ರುದ್ರನಾಟಕದ ಮುಂದಿನ ಭಾಗವೇ ಮೇ 22, 2018ರ ಗೋಲಿಬಾರ್. ಡಿಎಂಕೆ ಕೂಡ ಪ್ರತಿಭಟನೆಯಲ್ಲಿ ಪಾಲ್ಗೊಂಡಿತ್ತು. ಕಾರ್ಖಾನೆಯನ್ನು ಶಾಶ್ವತವಾಗಿ ಮುಚ್ಚಬೇಕು ಎನ್ನುವುದು ಜನರ ಒತ್ತಾಯ. ಆದರೆ, ಇವರಿಗೆ ಸಿಕ್ಕಿದ್ದು ಸಾವು ಮತ್ತು ನೋವು.</p>
			<p>ರಾಜಕೀಯ ಪಕ್ಷಗಳು ಆಶಿಸುತ್ತಿರುವ, ಜನರ ಮೂಗಿಗೆ ಹಚ್ಚುತ್ತಿರುವ ‘ಇಂಡಿಯಾ' ಎಂಬ ಕನಸಿನ ಕೈಗೂಡುವಿಕೆಗೆ ಸ್ಟರ್‍ಲೈಟ್‍ನಂಥ ಕಂಪನಿಗಳ ಅಗತ್ಯವಿದೆ. ಇಲ್ಲಿ ಸ್ಪಷ್ಟವಾಗುವುದು ಇದು- ಸ್ಟರ್‍ಲೈಟ್ ಕೊಲೆಗಡುಕ. ಅಷ್ಟು ಮಾತ್ರವಲ್ಲ, ಅದಕ್ಕೆ ಕನಿಷ್ಠ ಪಾಪಪ್ರಜ್ಞೆಯೂ ಇಲ್ಲ. ರಾಜಕೀಯ ಪಕ್ಷಗಳು, ಅಧಿಕಾರಶಾಹಿ ಮತ್ತು ಕಾರ್ಪೋರೇಟ್ ಸಂಸ್ಥೆಯ ಸ್ವಾರ್ಥದಿಂದ ತೂತುಕುಡಿಯ ರಸ್ತೆಗಳು ರಕ್ತಸಿಕ್ತಗೊಂಡಿವೆ. ವರ್ಷಪೂರ್ತಿ ಕಾವೇರಿ ನೀರು ಹರಿಸಿದರೂ ಅದನ್ನು ತೊಳೆಯಲಾಗದು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samakalina.php'); ?>
	</div>
</div>
