<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> December 2017</p>
			<h1 class="title">ಮಾತಿನ ಕಟ್ಟೆಗಳ ಮುಂದಿನ ಮೆಟ್ಟಿಲು</h1>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0080a.jpg" /></figure>
			<p><strong>ಬೆಂಗಳೂರಿನ ಜಯನಗರ ಕಾಂಪ್ಲೆಕ್ಸ್ ಬಳಿ ಸಂಜೆ ಹೊತ್ತಿಗೆ ಹಿರಿಯ ನಾಗರಿಕರೆಲ್ಲಾ ಸಾಲಾಗಿ ಕೂತಿರುತ್ತಾರೆ. ಎಷ್ಟೋ ವರ್ಷಗಳಿಂದ ಅದೊಂದು ರೂಢಿ ನಡೆದುಬಂದಿದೆ. ಮಿತ್ರರಾದವರು ಭೇಟಿಯಾಗಿ ಮಾತಾಡುವುದಕ್ಕೆ, ಹೊಸ ಸ್ನೇಹ ಶುರುವಾಗುವುದಕ್ಕೆ, ಸುಖದುಃಖ ಹಂಚಿಕೊಂಡು ಹುರುಪುಗೊಳ್ಳುವುದಕ್ಕೆ, ಹಗುರಾಗುವುದಕ್ಕೆ ಅದೊಂದು ಪಾಯಿಂಟ್ ಅವರಿಗೆಲ್ಲ. ಅನೇಕ ಊರುಗಳಲ್ಲಿ ಇಂತಹ ಮಾತಿನಕಟ್ಟೆಗಳಿರುತ್ತವೆ. ಕೆಲವೆಡೆ ಬೆಳಗಿನಜಾವ ಬಾಗಿಲು ಮುಚ್ಚಿದ ಅಂಗಡಿಗಳ ಮೆಟ್ಟಿಲುಗಳೇ ಮೀಟಿಂಗ್ ಪಾಯಿಂಟ್.</strong></p>
			<p>ಹಳ್ಳಿಗಳಲ್ಲಿ ಅರಳೀಕಟ್ಟೆಗಳಿರುತ್ತವೆ. ಅಲ್ಲಿ ನಿಜವಾಗಿಯೂ ಊರ ಮಿಡಿತಗಳಿರುತ್ತವೆ. ಹಳ್ಳಿಗಳಲ್ಲಿನ ಚಹಾದಂಗಡಿಗಳು ಊರವರು ಮಾತಿಗೆ ಕೂರುವುದಕ್ಕೆ ಉದಾರವಾಗಿಯೇ ಜಾಗ ಕೊಡುತ್ತಿದ್ದ ಕಾಲವೂ ಇತ್ತು. ಬರೀ ಅರ್ಧ ಗ್ಲಾಸ್ ಚಹ ಕುಡಿದು (ಅದೂ ಹಣ ಕೊಟ್ಟರೆ ಉಂಟು, ಇಲ್ಲದಿದ್ದರೆ ಇಲ್ಲ!) ಗಂಟೆಗಟ್ಟಲೆ ಹರಟುವುದಕ್ಕೆ, ಪರಸಂಗ ಪಾರಾ ಯಣಕ್ಕೆ ಇರುತ್ತಿದ್ದ ಜಾಗಗಳಾಗಿದ್ದವು ಅವು.</p>
			<p>ಅಂದಹಾಗೆ ಯಾರು ಈ ರೂಢಿಯನ್ನು ಶುರು ಮಾಡಿದವರು? ಗೊತ್ತಿಲ್ಲ. ಯಾರೋ ಕೆಲವರಿಂದ ಶುರುವಾದ ಅದು ಇಂದು ಅಲಿಖಿತ ನಿಯಮದಂತೆ ಸಾಗುತ್ತದೆ. ಇಂತಹ ತಾಣಗಳು ಹರಟೆಗಷ್ಟೇ ಸೀಮಿತವಾಗಬೇಕಿಲ್ಲ.</p>
			<p>ಪಾರ್ಕು, ಬೀಚು ಇಂಥ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳನ್ನೆಲ್ಲ `ಇದ್ದರೆ ಹೀಗಿರಬೇಕಪ್ಪ’ ಎಂದು ಎಲ್ಲರೂ ಅಂದುಕೊಳ್ಳುವ ಹಾಗೆ ಬಳಕೆಯಾಗುವಂತೆ ರೂಪಿಸಬಹುದು. ಆದರೆ ಅದಕ್ಕೆ ಯಾರಾದರೂ ಒಬ್ಬರು ತಾವೇ ಮನಸ್ಸು ಮಾಡಿ ಮುಂದಾಗಬೇಕಾಗುತ್ತದೆ. ನಿಮ್ಮ ಆಲೋಚನೆಯನ್ನು ಇತರರಲ್ಲೂ ಹೇಳಿ ಅದಕ್ಕಾಗಿ ಎಲ್ಲರನ್ನೂ ಜೊತೆಗೂಡಿಸಲು ಆದೀತು. ಅಂಥದೊಂದು ಮಾದರಿಯನ್ನು ನೀವೇ ಯಾಕೆ ರೂಪಿಸಬಾರದು?</p>
			<p>ಜನರೆಲ್ಲ ಹೋಗಬಯಸುವಂತೆ ಯಾವುದೇ ಒಂದು ಸ್ಥಳವನ್ನು ಮಾರ್ಪಾಡು ಮಾಡುವುದರಲ್ಲೇ ಇರೋದು ಮ್ಯಾಜಿಕ್. ನಮ್ಮ ಸಮೀಪದ ಸ್ಥಳವೊಂದು ನಮಗೇ ಬೇಡವೆನ್ನಿಸುವ ಹಾಗಿದ್ದರೆ, ನಮ್ಮ ಕಣ್ಣನ್ನೇ ಸೆಳೆಯದೇ ಹೋದರೆ ಅಲ್ಲಿಗೆ ಇನ್ನಾರು ಬಂದಾರು?</p>
			<p>ಪಾರ್ಕ್‍ನಂಥ ಸ್ಥಳವೊಂದು ಒಳಗೆ ಶುಚಿತ್ವ, ಸಂಜೆ ವೇಳೆ ಬೆಳಕಿನ ವ್ಯವಸ್ಥೆ ಇಂಥ ಯಾವುದನ್ನೂ ಹೊಂದದೇ ಇದ್ದರೆ ಅದೊಂದು ಪಾರ್ಕ್ ಆಗಿ ಬಳಕೆಯಾಗಲು ಸಾಧ್ಯವೇ ಇಲ್ಲ. ಆಗ ಅದು ಬೇಡದ ಚಟುವಟಿಕೆಗಳ ತಾಣವಾಗಿ ಹೋಗುತ್ತದೆ. ಅಕ್ರಮಗಳಿಗೆ ಆಶ್ರಯವಾಗುತ್ತದೆ. ಅದನ್ನು ಎಲ್ಲರಿಗೂ ಅಚ್ಚುಮೆಚ್ಚಿನ ತಾಣವಾಗುವಂತೆ ಬದಲಿಸುವುದು ಅದರ ಸಮೀಪದಲ್ಲಿರುವ ಜನರ ಕೈಯಲ್ಲೇ ಇರುತ್ತದೆ.</p>
			<p>ನಿಮ್ಮ ಬಡಾವಣೆಯಲ್ಲೊಂದು ಮರಗಳ ಸಾಲೇ ಇರುವ ರಸ್ತೆಯಿದ್ದರೆ ಆ ಮರಗಳನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವ ಹೊಣೆಯಿಂದ ಹಿಡಿದು, ಅದನ್ನು ಇನ್ನಷ್ಟು ಸೊಗಸುಗೊಳಿಸುವ ಕ್ರಿಯಾಶೀಲತೆವರೆಗೂ ಎಲ್ಲವೂ ನಿಮ್ಮ ಕೈಯಲ್ಲೇ ಇರುತ್ತದೆ. ಅಲ್ಲಿ ಓಡಾಡುತ್ತ, ಅಲ್ಲಿನ ಹಿತವಾದ ಗಾಳಿ ಸೇವನೆ ಮಾಡುತ್ತ, ಹೇಗೆಲ್ಲ ಅದನ್ನು ಅಚ್ಚುಕಟ್ಟುಗೊಳಿಸಬಹುದು ಎಂದು ಯೋಚಿಸಲಾರಂಭಿಸಿದರೆ ದಾರಿ ನೂರಾರುಂಟು ಬೆಳಕಿನರಮನೆಗೆ.</p>
			<p>ಆ ರಸ್ತೆಗೆ ನಿಮ್ಮದೇ ಬಡಾವಣೆಯ ಎಲ್ಲರಿಗೂ ಒಪ್ಪಿಗೆಯಾಗುವಂಥ ಒಂದು ಹೆಸರನ್ನು ಇಟ್ಟು ನೋಡಿ, ಮೊದಲ ಹಂತದಲ್ಲಿ. ಹಾಗೆ ಹೆಸರಿಡುತ್ತಿದ್ದಂತೆ ಇಡೀ ಬಡಾವಣೆಗೆ ಆ ರಸ್ತೆ ಮೊದಲಿಗಿಂತ ಬೇರೆಯೇ ಆಗಿ ಕಾಣತೊಡಗುತ್ತದೆ. ಅದಾದ ಮೇಲೆ ಆ ರಸ್ತೆಯ ಯಾವುದೋ ಒಂದು ಪಾಯಿಂಟಿನಲ್ಲಿ ಬೆಳಗಿನ ಹೊತ್ತು ಕೆಲವರು ಸೇರಿ ಮನೆಗೆ ತರಿಸಿದ್ದ ಸುದ್ದಿ ಪತ್ರಿಕೆಗಳನ್ನೇ ತಂದಿಟ್ಟುಕೊಂಡು ಕೂತರೆ ಓದಿಗೆ ಓದೂ ಆಗುತ್ತದೆ, ಪತ್ರಿಕೆಗಳ ವಿನಿಮಯಕ್ಕೂ ಒಂದು ಜಾಗವಾದಂತಾಗುತ್ತದೆ. ಬೆಳಗಿನ ವಾಕಿಂಗ್‍ಗೆ ಈ ಮುಂಚೆ ಇದ್ದುದಕ್ಕಿಂತ ಭಿನ್ನವಾದ ಉಮೇದು ಸೇರುತ್ತದೆ.</p>
			<p>ಹೀಗೇ ಅಂತಲ್ಲ. ಆದರೆ ಒಂದು ಸ್ಥಳವನ್ನು ಸುತ್ತಮುತ್ತಲಿನ ಎಲ್ಲರೂ ತಮ್ಮದು ಎಂದು ನೋಡುವಂತಾಗುವುದಕ್ಕೆ ಇಂಥ ಚಟುವಟಿಕೆಗಳಲ್ಲೇ ಬೀಜಾಂಕುರವಿರುವುದು. ನಿಮ್ಮದೇ ಆಲೋಚನೆ ಮೊದಲ ಹೆಜ್ಜೆಯಾದರೆ, ಅದನ್ನು ಅಲ್ಲಿನ ಇತರರ ಜೊತೆಗೂ ಹೇಳಿಕೊಂಡು ಅವರ ಆಲೋಚನೆಗಳೂ ಸೇರಿ ಒಂದು ನೀಲನಕ್ಷೆ ತಯಾರಾಗುವುದು ಸಾಧ್ಯ. ಈ ಸ್ಥಳದಲ್ಲಿ ಇಂಥದ್ದು ಸೂಕ್ತ ಎಂಬುದು ಒಮ್ಮೆ ಸ್ಪಷ್ಟವಾದರೆ, ಆ ಸ್ಥಳವನ್ನು ಉತ್ತಮಗೊಳಿಸುವುದರ ಬಗೆಗಿನ ಸ್ಪಷ್ಟ ಚಿತ್ರವೂ ನಿಮ್ಮ ಮನಸ್ಸೊಳಗೆ ಮೂಡುತ್ತದೆ. ಆನಂತರದ್ದೆಲ್ಲವೂ ಯಾವ ಕರಾರುಗಳೂ ಇಲ್ಲದೆ ಆಗಿಬಿಡುವಂಥದ್ದು. ನಮ್ಮದು ಅನ್ನಿಸಬೇಕು ಅμÉ್ಟ. ಆಗಲೇ ಅದು ಎಲ್ಲರದೂ ಆಗಿ ಉಳಿಯುವಂತಾಗೋದು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
