<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>

			<h1 class="title">‘ಧೈರ್ಯ, ತಾಳ್ಮೆ ಜತೆಗಿರಲಿ’</h1>
			<h2 class="author">ಡಿ. ರೂಪ</h2>
			<p class="description">ಕನ್ನಡದ ಮೊಟ್ಟಮೊದಲ ಮಹಿಳಾ ಐಪಿಎಸ್ ಅಧಿಕಾರಿ ಡಿ. ರೂಪ. ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆ ಎದುರಿಸಲು ಅಭ್ಯರ್ಥಿಗಳು ಮಾಡಿಕೊಳ್ಳಬೇಕಾದ ಸಿದ್ಧತೆ, ವಿಷಯಗಳ ಆಯ್ಕೆ ಮತ್ತು ಓದುವ ವಿಧಾನ ಕುರಿತು ಉಪಯುಕ್ತ ಮಾಹಿತಿಗಳನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ.</p>
			<h3>ನಿಮಗೆ ನಾಗರಿಕ ಸೇವಾ ಪರೀಕ್ಷೆ ಬರೆಯುವ ಯೋಚನೆ ಬಂದಿದ್ದು ಯಾವಾಗ? ಅದಕ್ಕೆ ಪ್ರೇರಣೆ?</h3>
			<p>ನಾನು ಐಪಿಎಸ್ ಅಧಿಕಾರಿಯಾಗಲು ನನ್ನ ತಂದೆಯೇ ಪ್ರೇರಣೆ. ನಾನು ಸಣ್ಣವಳಿದ್ದಾಗ ಅಂದರೆ ಮೂರನೇ ತರಗತಿಯಲ್ಲಿದ್ದಾಗ ನನ್ನ ತಂದೆ ಈ ಐಡಿಯಾ ಕೊಟ್ಟರು. ಐಪಿಎಸ್ ಮತ್ತು ಐಎಎಸ್ ಎಂಬ ಪರೀಕ್ಷೆಗಳಿರ್ತಾವೆ. ಐಪಿಎಸ್ ಪಾಸಾದರೆ ಎಸ್‍ಪಿ ಆಗ್ತಾರೆ. ಎಸ್‍ಪಿ ಅಂದರೆ ಇಡೀ ಜಿಲ್ಲಾ ಪೊಲೀಸ್ ಪಡೆಗೆ ಮುಖ್ಯಸ್ಥರು. ಐಎಎಸ್ ಪಾಸಾದರೆ ಡಿಸಿ ಆಗ್ತಾರೆ. ಅವರಿಗೇ ಎಲ್ಲಾ ಇಲಾಖೆಗಳು ವರದಿ ಮಾಡಿಕೊಳ್ಳಬೇಕು ಅಂತ ವಿವರ ನೀಡಿದರು. ನನ್ನ ಐಪಿಎಸ್ ಕನಸಿಗೆ ನಮ್ಮ ತಂದೆ ಬೀಜ ಬಿತ್ತಿದರು. ಆಮೇಲೆ ನಾನು ಎಂಟು-ಒಂಬತ್ತನೇ ತರಗತಿಯಲ್ಲಿದ್ದಾಗ ಎನ್‍ಸಿಸಿಗೆ ಸೇರಿದೆ. ಗಣರಾಜ್ಯೋತ್ಸವ ಪರೇಡ್‍ಗೆ ಆಯ್ಕೆಯಾಗಿ ದೆಹಲಿಗೆ ಹೋದೆ. ಅಲ್ಲಿ ಕಿರಣ್ ಬೇಡಿ ಅವರನ್ನು ನೋಡಿ ಅವರೊಂದಿಗೆ ಮಾತನಾಡಿ ಪ್ರಭಾವಿತಳಾದೆ. ಆಗ ಐಪಿಎಸ್ ಮಾಡಬೇಕೆಂಬ ನನ್ನ ನಿರ್ಧಾರ ದೃಢವಾಯಿತು. ದೂರದರ್ಶನದಲ್ಲಿ ಮಹಿಳಾ ಐಪಿಎಸ್ ಅಧಿಕಾರಿ ಜೀವನ ಕಥೆ ಆಧರಿತ ‘ಉಡಾನ್’ ಎಂಬ ಧಾರಾವಾಹಿ ಬರುತಿತ್ತು. ಅದು ಸಹ ನಾನು ಐಪಿಎಸ್ ಅಧಿಕಾರಿಯಾಗಲು ಇನ್ನಷ್ಟು ಪ್ರಭಾವ ಬೀರಿತು.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0044a.jpg" /></figure>
			<h3>ಲಕ್ಷಾಂತರ ಸಂಬಳದ ಐಟಿ ಇಂಜಿನಿಯರ್, ವೈದ್ಯೆ ಆಗುವತ್ತ ನಿಮ್ಮ ಮನಸ್ಸು ಎಳೆಯಲಿಲ್ಲವೇ?</h3>
			<p>ನಾನು ಐಪಿಎಸ್ ಪರೀಕ್ಷೆ ಬರೆಯುವ ವೇಳೆ ಐಟಿ ಮತ್ತು ಮೆಡಿಸಿನ್ ಕೋರ್ಸುಗಳು ತುಂಬ ಬೇಡಿಕೆಯಲ್ಲಿದ್ದವು. ಆದರೆ ನಾನು ಮೊದಲೇ ಐಪಿಎಸ್ ಅಧಿಕಾರಿಯಾಗಲು ನಿರ್ಧರಿಸಿದ್ದರಿಂದ ಆ ಕಡೆಗೆ ಯೋಚಿಸಲಿಲ್ಲ. ನಮ್ಮ ತಂದೆ ಹೇಳಿದ್ದು ನನಗೆ ರುಚಿಸಿತ್ತು. ಅಲ್ಲದೇ ನನ್ನ ವ್ಯಕ್ತಿತ್ವಕ್ಕೆ ಐಪಿಎಸ್ ಹೇಳಿ ಮಾಡಿಸಿದಂತಿತ್ತು.</p>
			<h3>ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆಗೆ ವಿಷಯಗಳನ್ನು ಹೇಗೆ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡಿರಿ? ಯಾರ ಸಲಹೆ ಪಡೆದಿರಿ ?</h3>
			<p>ಮುಂಚೆಯೇ ಹೇಳಿದ ಹಾಗೆ ಗಣರಾಜ್ಯೋತ್ಸವ ಪರೇಡ್‍ಗೆ ಆಯ್ಕೆಯಾಗಿದ್ದೆ. ಒಂದು ತಿಂಗಳು ನಡೆಯುವ ಈ ಪರೇಡ್‍ನಲ್ಲಿ ನಾನು ಅತ್ಯುತ್ತಮ ಕೆಡೆಟ್ ಎಂದೂ ಆಯ್ಕೆಯಾದೆ. ಆಯ್ಕೆ ಮಾಡುವಾಗ ಡ್ರಿಲ್ ಮಾತ್ರವಲ್ಲದೇ ಸಾಮಾನ್ಯ ಜ್ಞಾನವನ್ನೂ ಪರೀಕ್ಷೆ ಮಾಡ್ತಾರೆ. ಅದಕ್ಕಾಗಿ ನಮ್ಮ ಸಾಮಾನ್ಯ ಜ್ಞಾನ ಹೆಚ್ಚಿಸಿಕೊಳ್ಳಲು ‘ಕಾಂಪಿಟೇಶನ್ ಸಕ್ಸಸ್ ರಿವ್ಯೂವ್’ ಎಂಬ ಮಾಸಪತ್ರಿಕೆಯನ್ನು ಕೊಟ್ಟಿದ್ದರು. ಅದರಲ್ಲಿ ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಪಾಸಾದ ಟಾಪರ್‍ಗಳ ಸಂದರ್ಶನ ಬರುತ್ತಿತ್ತು. ಅದನ್ನು ಓದುತ್ತ ಹೋದಂತೆ ಅವರು ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಯಾವ ವಿಷಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡಿದ್ದರು ಎಂಬ ಬಗ್ಗೆ ಐಡಿಯಾ ಬಂತು. ನನಗೂ ಕಲೆ ಮತ್ತು ಮಾನವಿಕ ಅಧ್ಯಯನ ವಿಷಯಗಳ ಓದಿನ ಬಗ್ಗೆ ಒಲವಿತ್ತು. ಹಾಗಾಗಿ ನಾನು ಪ್ರಥಮ ಪಿಯುಸಿಯಿಂದಲೇ ಕಲಾ ವಿಭಾಗ ಸೇರಿದೆ. ಮುಂದೆ ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆಗೆ ‘ಸಮಾಜಶಾಸ್ತ್ರ ಮತ್ತು ಮನೋವಿಜ್ಞಾನ’ ವಿಷಯಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡೆ.</p>

			
			<h3>ಕಲೆ ಅಥವಾ ವಿಜ್ಞಾನ ವಿಷಯಗಳಲ್ಲಿ ಯಾವುದನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡರೆ ಒಳ್ಳೆಯದು?</h3>
			<p>ಯಾವುದೇ ವಿಷಯ ತೆಗೆದುಕೊಂಡರೂ ಆ ಕ್ಷೇತ್ರವನ್ನು ಸರಿಯಾಗಿ ತಿಳಿದುಕೊಂಡಿರಬೇಕು. ಉದಾಹರಣೆಗೆ ನನ್ನ ಪತಿ ವಿಜ್ಞಾನ ಮತ್ತು ಗಣಿತ ವಿಷಯಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ಐಎಎಸ್ ನಲ್ಲಿ ಎಂಟನೇ ರ್ಯಾಂಕ್ ಪಡೆದರು. ಮುಂಬೈ ಐಐಟಿಯಲ್ಲಿ ಅವರು ಪದವಿ ಪಡೆದಿದ್ದರು. ಅದರಿಂದ ಸಹಜವಾಗಿ ಅವರು ವಿಜ್ಞಾನ ವಿಷಯವನ್ನು ತಿಳಿದುಕೊಂಡಿದ್ದರು. ಐಐಟಿ ಮಟ್ಟಕ್ಕೆ ಓದುವವರು ವಿಜ್ಞಾನ ತೆಗೆದುಕೊಂಡರೆ ಒಳ್ಳೆಯದು. ಬಾಕಿಯವರು ಕಲಾ ವಿಷಯಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳುವುದು ಒಳಿತು.</p>
			<h3>ನೀವು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡ ವಿಷಯಗಳು ನಿಮ್ಮ ವೃತ್ತಿ ಜೀವನದಲ್ಲಿ ಎಷ್ಟರಮಟ್ಟಿಗೆ ನೆರವಾದವು ?</h3>
			<p>ನಾನು ಓದಿದ ಮನೋವಿಜ್ಞಾನ ವೃತ್ತಿಯಲ್ಲಿ ಪೊಲೀಸ್ ಅಧಿಕಾರಿಯಾಗಿ ಜನರ ಮನಸ್ಸನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ನೆರವಾಯಿತು. ಸಾಮನ್ಯವಾಗಿ ಎಲ್ಲರಿಗೂ ಇದು ಬಹಳ ನೆರವಾಗುತ್ತೆ. ಸಮಾಜಶಾಸ್ತ್ರ ಸಹ ಸಾಮಾಜಿಕ ವ್ಯವಸ್ಥೆಯನ್ನು ತಿಳಿದುಕೊಳ್ಳಲು ಅನುಕೂಲವಾಯಿತು.</p>
			<h3>ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆಗಾಗಿ ತರಬೇತಿ ಪಡೆಯುವುದು ಅಗತ್ಯವೇ? ಮನೆಯಲ್ಲೇ ಓದಿ ಪಾಸಾಗಬಹುದೇ?</h3>
			<p>ನಾನು ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆಗಾಗಿ ಯಾವುದೇ ತರಬೇತಿ ಸಂಸ್ಥೆಗೆ ಸೇರಿರಲಿಲ್ಲ. ಬೆಂಗಳೂರಿನ ಯಾವುದೋ ಒಂದು ಸಂಸ್ಥೆಯಲ್ಲಿ ಹದಿನೈದು ದಿನಗಳ ಮಟ್ಟಿಗೆ ತರಬೇತಿ ಪಡೆದಿದ್ದೆ ಅಷ್ಟೇ. ತರಬೇತಿ ಪಡೆಯಲೇಬೇಕೆಂದಿಲ್ಲ; ಮನೆಯಲ್ಲಿದ್ದುಕೊಂಡೂ ಓದಬಹುದು. ಯಶಸ್ವಿಯಾಗುವುದು ಅಭ್ಯರ್ಥಿಯ ಬುದ್ಧಿಮತ್ತೆ, ಓದುವ ರೀತಿ, ಹಾಕುವ ಶ್ರಮ ಇತ್ಯಾದಿ ಅವಲಂಬಿಸಿರುತ್ತದೆ.</p>
			<h3>ನೀವು ಓದುವ ರೀತಿ ಹೇಗಿತ್ತು, ಎಷ್ಟು ಹೊತ್ತು ಓದುತ್ತಿದ್ದಿರಿ? ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ನಿಮ್ಮ ಸಲಹೆ ಏನು? ಮಾನಸಿಕ ಸಿದ್ಧತೆ ಹೇಗಿರಬೇಕು?</h3>
			<p>ನಾನು ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆಗಾಗಿ ಎಂದೇ ಓದುತ್ತಿರಲಿಲ್ಲ. ಓದುವುದರಲ್ಲಿ ಮುಂದಿದ್ದೆ. ಹಾಗಾಗಿ ಎಲ್ಲದರಲ್ಲೂ ರ್ಯಾಂಕ್ ಬರುತ್ತಿದ್ದೆ. ಪೋಷಕರಿಂದ ಹೇಳಿಸಿಕೊಳ್ಳದೇ ಸ್ವಯಂ ಪ್ರೇರಿತವಾಗಿ ಓದುವುದು ನನ್ನ ಸ್ವಭಾವ. ಪಠ್ಯೇತರ ಚಟುವಟಿಕೆಗಳಾದ ಕ್ವಿಜ್, ಪ್ರಬಂಧ, ಸಾಮಾನ್ಯಜ್ಞಾನ ಮುಂತಾದ ಸ್ಪರ್ಧೆಗಳಲ್ಲಿ ಭಾಗವಹಿಸುತ್ತಿದ್ದೆ. ಇವೆಲ್ಲಾ ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆಯಲ್ಲಿ ನನಗೆ ನೆರವಾದವು. ನಾನು ಬಹಳ ಹೊತ್ತು, ಅಂದರೆ 18 ರಿಂದ 19 ಗಂಟೆ ಓದುತ್ತಿದ್ದೆ.</p>
			<p>ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯ ಅಂತಿಮ ವರ್ಷ ವ್ಯಾಸಂಗ ಮಾಡುವಾಗಲೇ ನಾನು ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆ ತೆಗೆದುಕೊಂಡಿದ್ದೆ. ಎಂ.ಎ. ಮುಗಿದ ಮೇಲೆ ಲೋಕಸೇವಾ ಆಯೋಗದ ಮುಖ್ಯ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಮೂರ್ನಾಲ್ಕು ತಿಂಗಳು ಸಮಯ ಇತ್ತು. ಆ ವೇಳೆಯಲ್ಲಿ ನಾನು ಬೇರೇನು ಮಾಡದೇ ಬರಿ ಓದಿದೆ. ಮೊದಲ ಯತ್ನದಲ್ಲೇ 43ನೇ ರ್ಯಾಂಕ್ ಪಡೆದು ಯಶಸ್ವಿಯಾದೆ. ಮುಖ್ಯ ಪರೀಕ್ಷೆಗಂತೂ ಕಠಿಣ ಶ್ರಮ ಹಾಕಿ ಓದಲೇಬೇಕು. ಕೆಲವರು ಸಂದರ್ಶನದಲ್ಲಿ ತಾವು ಅಷ್ಟೊಂದು ಓದುತ್ತಿರಲಿಲ್ಲ, ಎಂಟು ಗಂಟೆ ಓದುತ್ತಿದ್ದೆ, ಅಷ್ಟೇ ಸಾಕು ಎಂದೆಲ್ಲ ಹೇಳ್ತಾರೆ. ಆದ್ರೆ ಹೆಚ್ಚು ಓದಿದರೆ ಒಳ್ಳೆಯದು. ಇಂಥ ಪರೀಕ್ಷೆಗಳನ್ನು ಎದುರಿಸುವಾಗ ತುಂಬಾ ತಾಳ್ಮೆ ಇರಬೇಕು. ಕೆಲವರು ಮೊದಲಬಾರಿಗೆ ಪಾಸಾಗದಿದ್ದಾಗ ಮಾನಸಿಕವಾಗಿ ಕುಗ್ಗುತ್ತಾರೆ. ಆ ನಿಟ್ಟಿನಲ್ಲಿ ಮನಸ್ಸು ಗಟ್ಟಿ ಮಾಡಿಕೊಳ್ಳಬೇಕು. ಈ ಪರೀಕ್ಷೆ ಆಗದಿದ್ದರೆ ಬೇರೆ ಏನು ಮಾಡಲು ಸಾಧ್ಯ ಎಂಬ ಪರ್ಯಾಯ ಉದ್ಯೋಗದ ಸಿದ್ಧತೆಯನ್ನು ಕೂಡ ಮಾಡಿಕೊಂಡರೆ ಒಳ್ಳೆಯದು.</p>
			<div class="inlay">
				<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0045a.jpg" /></figure>
				<p>ಡಿ.ರೂಪ ದಾವಣಗೆರೆಯ ಮಧ್ಯಮ ವರ್ಗದ ಕುಟುಂಬದಲ್ಲಿ ಹುಟ್ಟಿದವರು. ಬಿಎಸ್‍ಎನ್‍ಎಲ್ ಉದ್ಯೋಗಿ ದಿವಾಕರ ಅವರ ಮೊದಲ ಪುತ್ರಿ. ತಾಯಿ ಸಹ ಅಂಚೆ ಇಲಾಖೆಯಲ್ಲಿ ಉದ್ಯೋಗಿ. ದಾವಣಗೆರೆಯ ಎವಿಕೆ ಕಾಲೇಜಿನಲ್ಲಿ ಪದವಿ ವ್ಯಾಸಂಗ ಮಾಡಿ, ಮನಶಾಸ್ತ್ರ ವಿಷಯದಲ್ಲಿ ಸ್ನಾತಕೋತ್ತರ ಪದವಿ ಪಡೆದರು. 2000ನೇ ಇಸವಿಯ ಲೋಕಸೇವಾ ಆಯೋಗದ ಪರೀಕ್ಷೆಯಲ್ಲಿ ದೇಶಕ್ಕೆ 43ನೇ ರ್ಯಾಂಕ್ ಗಳಿಸಿ ಕನ್ನಡದ ಮೊದಲ ಮಹಿಳಾ ಐಪಿಎಸ್ ಅಧಿಕಾರಿಯಾದರು. 2016ರಲ್ಲಿ ರಾಷ್ಟ್ರಪತಿಗಳ ಪೊಲೀಸ್ ಪದಕ ಪಡೆದಿದ್ದಾರೆ. ಸದ್ಯ ಗೃಹರಕ್ಷಕ ದಳದ ಡಿಐಜಿ. ಇವರ ಪತಿ ಮುನಿಶ್ ಮೌದ್ಗಿಲ್ ಐಎಎಸ್ ಅಧಿಕಾರಿ; ತಂಗಿ ಡಿ.ರೋಹಿಣಿ ಐಆರ್‍ಎಸ್ ಮಾಡಿದ್ದಾರೆ.</p>
			</div>
			<h3>ಸಂದರ್ಶನಕ್ಕೆ ಅಭ್ಯರ್ಥಿಯ ಸಿದ್ಧತೆ ಹೇಗಿರಬೇಕು? ಯಾವ ರೀತಿಯ ಪ್ರಶ್ನೆಗಳಿರುತ್ತವೆ? ಸಂದರ್ಶಕರನ್ನು ಮೆಚ್ಚಿಸುವುದು ಹೇಗೆ?</h3>
			<p>ಮುಖ್ಯ ಪರೀಕ್ಷೆ ಆದ ಮೇಲೆ ಅಭ್ಯರ್ಥಿಗಳ ವ್ಯಕ್ತಿತ್ವವನ್ನು ಅಳೆಯುವ ಹಂತವೇ ಸಂದರ್ಶನ. ಇದರಲ್ಲಿ ನಮ್ಮ ಸ್ವಭಾವ, ವ್ಯಕ್ತಿತ್ವ ಮತ್ತು ನಿಲುವುಗಳನ್ನು ಅಳೆಯುವ ಎಲ್ಲಾ ಬಗೆಯ ಪ್ರಶ್ನೆಗಳು ಬರುತ್ತವೆ. ಸಂದರ್ಶನದಲ್ಲಿ ಉತ್ತರಿಸುವಾಗ ನಾವು ಎಂಥ ವ್ಯಕ್ತಿ ಎಂದು ಗೊತ್ತಾಗುತ್ತದೆ. ನಾವು ಉತ್ತರಿಸುವಾಗ ಪಾರದರ್ಶಕವಾಗಿರಬೇಕು. ಯಾರನ್ನೋ ಮೆಚ್ಚಿಸಲೆಂದು ಉತ್ತರಿಸಬಾರದು. ಮುಂಚಿನಿಂದಲೇ ಒಳ್ಳೆಯ ವ್ಯಕ್ತಿತ್ವ ರೂಢಿಸಿಕೊಂಡಿದ್ದರೆ ಒಳ್ಳೆಯದು. ದೃಢ ಮತ್ತು ಸಮಾಜಮುಖಿ ನಿಲುವು ಹೊಂದಿರಬೇಕು. ಪ್ರಚಲಿತ ಸ್ಥಳೀಯ ವಿಷಯಗಳನ್ನು ತಿಳಿದುಕೊಂಡಿರಬೇಕು</p>
			<h3>ಮಹಿಳಾ ಐಪಿಎಸ್ ಅಧಿಕಾರಿಯಾಗಿ ಹದಿನೇಳು ವರ್ಷಗಳ ವೃತ್ತಿ ಜೀವನದಲ್ಲಿ ನೀವು ಎದುರಿಸಿದ ಸವಾಲುಗಳು?</h3>
			<p>ಯಾದಗಿರಿ ಹೊಸ ಜಿಲ್ಲೆಯಾಗಿ ಘೋಷಣೆಯಾದಾಗ ಆ ಜಿಲ್ಲೆಯ ಎಸ್ಪಿಯಾಗಿ ನನ್ನನ್ನು ನೇಮಿಸಲಾಯಿತು. ನನ್ನ ಪತಿಗೆ ಆ ಜಿಲ್ಲೆಯ ಭೀಮರಾಯನಗುಡಿ ಎಂಬ ಹಳ್ಳಿಯಲ್ಲಿ ಹೆಚ್ಚುವರಿ ಹುದ್ದೆ ನೀಡಲಾಯಿತು. ಅಲ್ಲಿ ಕಚೇರಿ ಮತ್ತು ಮನೆ ಇರಲಿಲ್ಲ. ಒಂದು ಹಳೆಯ ವಸತಿಗೃಹ ಇತ್ತು. ನಾವು ಅಲ್ಲೇ ತಂಗಿದೆವು. ನನ್ನ ಮಗಳನ್ನು ಅದೇ ಹಳ್ಳಿಯ ಶಾಲೆಯಲ್ಲಿ ಓದಿಸಿದೆ. ಆ ಶಾಲೆಯಲ್ಲಿ ಕೂಡುವುದಕ್ಕೆ ಬೆಂಚ್ ಇರಲಿಲ್ಲ. ಶೌಚಾಲಯ ಇರಲಿಲ್ಲ. ಎಲ್ಲಾ ಮಕ್ಕಳು ಶೌಚಕ್ಕೆ ಹೊರಗೆ ಹೋಗುತ್ತಿದ್ದರು. ಅಂತಹ ಸ್ಥಳದಲ್ಲಿ ನಾನು ಮೂರು ವರ್ಷ ಸೇವೆ ಸಲ್ಲಿಸಿದೆ. ಬೇರೆ ಯಾವುದೇ ಐಪಿಎಸ್ ಅಧಿಕಾರಿಗಳು ಅಂತಹ ಊರುಗಳಲ್ಲಿ ಉಳಿಯುವುದೇ ಇಲ್ಲ. ಬೇರೆಡೆ ವರ್ಗ ಮಾಡಿಸಿಕೊಂಡು ಹೋಗುತ್ತಾರೆ. ಆ ನಿಟ್ಟಿನಲ್ಲಿ ನನಗೆ ಅದೊಂದು ಸವಾಲು.</p>
			<p>ಇನ್ನು ಬೆಂಗಳೂರಿನಲ್ಲಿ ನಗರ ಸಶಸ್ತ್ರ ಮೀಸಲು ಪಡೆಯ ಡಿಸಿಪಿ ಆಗಿದ್ದಾಗ ರಾಜಕಾರಿಣಿಗಳು ಸೇರಿದಂತೆ ಗಣ್ಯ ವ್ಯಕ್ತಿಗಳ ಭದ್ರತೆಗಾಗಿ ಅನಗತ್ಯವಾಗಿ ನೀಡಿರುವ ಗನ್‍ಮ್ಯಾನ್‍ಗಳನ್ನು ಹಿಂಪಡೆಯುವ ನಿರ್ಧಾರ ಕೈಗೊಂಡಿದ್ದೆ. ಕೆಲವರು ಸುಮ್ಮನೆ ಪ್ರತಿಷ್ಠೆಗಾಗಿ ಬೆದರಿಕೆ ಇದೆ ಎಂದು ಹೇಳಿ ಹೆಚ್ಚಿನ ಗನ್‍ಮ್ಯಾನ್ ಪಡೆಯುತ್ತಾರೆ. ಆದರೆ ಅವರನ್ನು ಮನೆಯ ಕೆಲಸಕ್ಕೆ ಬಳಸುತ್ತಾರೆ. ಇದನ್ನು ನಾನು ಪತ್ತೆ ಹಚ್ಚಿ 82 ರಾಜಕಾರಿಣಿಗಳಿಂದ 116 ಪೊಲೀಸರನ್ನು ವಾಪಸು ಕರೆಸಿಕೊಂಡೆ. ಹಾಗೆಯೇ ಮಾಜಿ ಮುಖ್ಯಮಂತ್ರಿಯೊಬ್ಬರಿಗೆ ಕಾನೂನುಬಾಹಿರವಾಗಿ ಮುಖ್ಯಮಂತ್ರಿಗೆ ನೀಡುವ ಪೊಲೀಸ್ ಬೆಂಗಾವಲಿನ ಎಂಟು ವಾಹನಗಳನ್ನು ಕೊಡಲಾಗಿತ್ತು. ಅದನ್ನೂ ನಾನು ಪತ್ತೆ ಹಚ್ಚಿ ವಾಪಸು ಪಡೆಯುವ ಕಠಿಣ ನಿರ್ಧಾರ ಕೈಗೊಂಡೆ. ನಾನು ಹಾಗೆ ವಾಪಸು ಪಡೆದಾಗ ಯಾರಿಂದಲೂ ಪ್ರತಿರೋಧ ಬರಲಿಲ್ಲ, ಸಮಸ್ಯೆಯು ಆಗಲಿಲ್ಲ.</p>
			<h3>ಪ್ರಾಮಾಣಿಕ ಮಹಿಳಾ ಅಧಿಕಾರಿಯಾಗಿ ಕಿರುಕುಳ ಅನುಭವಿಸಿದ್ದೀರಾ?</h3>
			<p>ಇದು[ಪೊಲೀಸ್] ಪುರುಷಪ್ರಧಾನ ಇಲಾಖೆ. ಹೆಂಗಸರಿಗೆ ಹೊರಗಿನ ಪ್ರಪಂಚವೇನು ಗೊತ್ತಿರುತ್ತೆ, ಓದಿ ಪಾಸಾಗಿ ಬಂದಿರುತ್ತಾರೆ ಅಷ್ಟೇ ಎಂದು ಕೆಳ ಅಧಿಕಾರಿಗಳೂ ಮೂಗು ಮುರಿತಾರೆ. ಮೇಲಾಧಿಕಾರಿಗಳು ಕಿರಿಕಿರಿ ಮಾಡ್ತಾರೆ. ಉದಾಹರಣೆಗೆ ನಾನು ಕಾರಾಗೃಹ ಡಿಐಜಿಯಾಗಿದ್ದಾಗ ರಾಜ್ಯ ಸರಕಾರದ ಆದೇಶದಂತೆ ಕೆಲಸ ಮಾಡಲು ಅಡ್ಡಿಪಡಿಸಿದರು. ಅದರೆ ನಾನು ಕೇರ್ ಮಾಡಲಿಲ್ಲ. ಕಾನೂನು ಪ್ರಕಾರ ನಡೆದುಕೊಂಡರೆ ಯಾರಿಗೂ ಹೆದರಬೇಕಿಲ್ಲ.</p>
			<h3>ಅಭ್ಯರ್ಥಿಗಳಿಗೆ ನಿಮ್ಮ ಸಲಹೆ ಏನು?</h3>
			<p>ಚೆನ್ನಾಗಿ ಓದಿ. ಸಮಯ ವ್ಯರ್ಥ ಮಾಡಬೇಡಿ. ಧೈರ್ಯ ಮತ್ತು ತಾಳ್ಮೆ ನಿಮ್ಮ ಜೊತೆಗಿರಲಿ. ಹೆಚ್ಚು ಹೆಚ್ಚು ಮಹಿಳೆಯರು ಪೊಲೀಸ್ ಇಲಾಖೆಗೆ ಬರಬೇಕು. ಮಹಿಳಾ ಅಧಿಕಾರಿಯಾಗಿದ್ದರೆ ಸಮಾಜಕ್ಕೆ ಸ್ಪಂದಿಸುತ್ತಾರೆ.</p>
			<p class="text-right"><strong>ಸಂದರ್ಶನ: ಬಸವರಾಜ ಭೂಸಾರೆ</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
