<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<div class="inlay">
			<h1 class="title">ಲಾಭದಾಯಕ ಹುದ್ದೆ ಎಂದರೇನು?</h1>
			<p class="description">ಚುನಾವಣಾ ಆಯೋಗವು ಇತ್ತೀಚೆಗೆ 20 ಆಮ್ ಆದ್ಮಿ ಪಕ್ಷದ ಸದಸ್ಯರನ್ನು ‘ಲಾಭದಾಯಕ ಹುದ್ದೆ’ ಹೊಂದಿದ್ದಾರೆಂದು ಶಾಸಕ ಸ್ಥಾನದಿಂದ ವಜಾಮಾಡಿದ ನಂತರದಲ್ಲಿ ಈ ಆಫೀಸ್ ಆಫ್ ಪ್ರಾಫಿಟ್ ಎಂಬ ಪರಿಕಲ್ಪನೆ ದೇಶಾದ್ಯಂತ ಹೆಚ್ಚು ಚರ್ಚೆಗೆ ಬಂದಿದೆ.</p>
			<p>ಹಾಗಾದರೆ ಈ ‘ಲಾಭದಾಯಕ ಹುದ್ದೆ’ ಎಂದರೇನು? ಕಾಂತಾ ಕಥೂರಿಯಾ ವರ್ಸಸ್ ಮಾನಕ್‍ಚಂದ್ ಸುರಾನಾ ಪ್ರಕರಣದಲ್ಲಿ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ “ಹುದ್ದೆಯು ಅದನ್ನು ಅಲಂಕರಿಸುವ ವ್ಯಕ್ತಿಯಿಂದ ಪ್ರತ್ಯೇಕ ಅಸ್ತಿತ್ವವನ್ನು ಹೊಂದಿದ್ದು ಒಂದಾದ ಮೇಲೊಂದರಂತೆ ಅನುಕ್ರಮವಾಗಿ ವ್ಯಕ್ತಿಗಳಿಂದ ತುಂಬಲ್ಪಡುತ್ತದೆ” ಎಂದು ಹೇಳಿದೆ. ಯು.ಸಿ.ರಾಮನ್ ವರ್ಸಸ್ ಪಿ.ಟಿ.ಎ.ರಹೀಮ್ ಪ್ರಕರಣದಲ್ಲಿ “ಲಾಭವೆಂಬ ಪದವು ಯಾವಾಗಲೂ ಹಣಕಾಸಿನ ಗಳಿಕೆಯನ್ನು ಸೂಚಿಸುತ್ತದೆ ಅಥವಾ ಅದಕ್ಕೆ ಸಮಾನಾರ್ಥವಾಗಿದೆ” ಎಂದು ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯ ಹೇಳಿದೆ.</p>
		<p>ಈ ಪರಿಪಾಠ ಇಂದು ನಿನ್ನೆಯದಲ್ಲ. ಈಗಾಗಲೇ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಅಸ್ಸಾಂನ ಸಂಸದೀಯ ಕಾರ್ಯದರ್ಶಿಗಳನ್ನು ನೇಮಕ ಮಾಡುವ ಕಾನೂನನ್ನು ವಜಾಗೊಳಿಸಿದೆ. ಕರ್ನಾಟಕದಲ್ಲಿ ಹಿಂದಿನ ಸರ್ಕಾರ ಸಂಸದೀಯ ಕಾರ್ಯದರ್ಶಿಗಳನ್ನು ನೇಮಕ ಮಾಡಿದ್ದ ಸಿಂಧುತ್ವವನ್ನು ಪ್ರಶ್ನಿಸಿದ ಪ್ರಕರಣ ಇನ್ನೂ ಕರ್ನಾಟಕದ ಉಚ್ಚ ನ್ಯಾಯಾಲಯದ ಮುಂದಿದೆ.</p>
	
		</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
