<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">भारतरत्नम् अटलबिहारीवाजपेयी</h1>
			<h2 class="author">सचिनः</h2>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="../../images/0007a.jpg" /></figure>
			<p>‘राष्ट्राय स्वाहा, इदं न मम’ इत्येतस्य मूर्तस्वरूपं यस्मिन् नैकैः प्रत्यक्षीकृतं सः अटलबिहारिवाजपेयिवर्यः इहलोकस्य कर्तव्यानि निरुह्य परलोकयात्रां सद्यः एव आरभत । भूतपूर्वप्रधानमन्त्री इत्येतावत् एव न, अपि तु राष्ट्रभक्तः, कविः इत्यादिरूपेण अपि सः प्रजाहृदयेषु भूषितस्थानः । स्वीयजीवनस्य सर्वेषु घट्टेषु, सर्वासु परिस्थितिषु च तदीयं कविमनः प्रस्फुटं प्रतिस्पन्दते स्म काव्यरूपेण । तच्च काव्यं भारतीयविचारैः परिपूर्णं सत् प्रेरकं, विरोधकानाम् अपि चित्तम् आक्रष्टुं समर्थं च आसीत् । अयोग्यस्य अनपेक्षितस्य वा विषयस्य कठोरतया विरोधं कर्तुं न विस्मरति स्म अटलमहोदयः । कस्याश्चित् पत्रिकायाः मुखपृष्टे मुद्रितं द्रौपदीवस्त्रहरणस्य चित्रं दृष्ट्वा कुपितेन तेन - ‘‘सकोप-प्रतिस्पन्दः दर्शनीयः स्यात् चेदपि संयमं शालीनतां च विना पत्रिकाभिः क्रियमाणः एतादृशः व्यवहारः न उचितः’’ इति तर्जनं कृतम् आसीत् ।</p>
			<p>‘पाञ्चजन्य’पत्रिकायाः संस्थापकसम्पादकः सन् भाषायाः सौन्दर्यं शुद्धता च यथा प्राथम्येन रक्षिता स्यात् तथा सः प्रयत्तवान् । नूतनानां वाचकानां कृते पाञ्चजन्यस्य हिन्दी प्रमाणभूता आसीत् । ततः एव भाषां पठितवतां सङ्ख्या सुमहती अस्ति । तदीयभाषायां संस्कृतप्राचुर्यं निश्चयेन अस्मदादीनां नित्यप्रेरकम् । तस्य पिता कृष्णबिहारिवर्यः अपि संस्कृतविद्वान् आसीत् ।</p>
			<p>स्वतन्त्रभारते संस्कृतभाषा-विषये ये ऐतिहासिकाः स्वागतार्हाः निर्णयाः जाताः ते अटलवर्यस्य कार्यकाले एव इत्यतः संस्कृतजगत् विशेषतया स्मरति तम् । तेषु निर्णयेषु १९९९ - २००० तमवर्षस्य संस्कृतवर्षरूपेण उद्घोषणं, विश्वविद्यालयानुदानायोगद्वारा सरलसंस्कृतसम्भाषणकेन्द्राणाम् आरम्भः, अनौपचारिकसंस्कृतकेन्द्राणाम् आरम्भः इत्यादीनां विशेषोल्लेखः भवितुम् अर्हति । श्रीमतः मुरलीमनोहरजोशीवर्यस्य, गोपालस्वामिवर्यस्य च सहकारः अपि अत्र प्रामुख्यम् आवहति ।</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="../../images/0007b.jpg" /></figure>
			<p>श्रेष्ठाः विचाराः एव न, तेषां विचाराणां समुचिते काले क्रियान्वयनम् अपि अपेक्षितं भवति । वाजपेयिवर्यः तदर्थं देशे इव विदेशेषु अपि लब्धप्रतिष्ठः अभवत् । पोखरणे कृतः आणविकस्फोटः, इस्रोद्वारा प्रेषितं प्रथमं चान्द्रयानम् इत्यादयः तदीयाः निर्णयाः सर्वश्लाघास्पदतां गताः । सुदृढा राष्ट्रहितभावना, प्रबला इच्छाशक्तिः च न स्यात् चेत् ईदृशः निर्णयः अशक्यः एव । एकत्र हृदयस्पर्शिनः मृदुशब्दाः, अपरत्र विज्ञाननिष्ठता, पुनरन्यत्र देशस्य विकासदृष्ट्या भविष्यतः योजनाः इत्येवं बह्वीनां प्रतिभानां स्वामी आसीत् वाजपेयिमहोदयः । ‘जय जवान् ! जय किसान् !!’ इति घोषणया सह ‘जय विज्ञान्’ इति वाक्यखण्डस्य योजनं तेनैव कृतम् । कारगिलयुद्धं, भारतस्य चतुर्णां कोणानां योजनार्थं ‘स्वर्णाभचतुर्भुज’कल्पना इत्यादीनां महत्त्वाकाङ्क्षिनिर्णयानां कारणेन सः चिरं स्मरिष्यते भारतीयैः ।</p>
			<p>मारिशसदेशस्य ‘सायबर् टावर्’, ‘अटलबिहारि-वाजपेयिटावर्’ इति नाम्ना निर्दिश्यते यत् तत् वाजपेयिवर्यस्य अजातशत्रुत्वस्य एकम् उदाहरणम् ।</p>
			<p>‘मह्यं तावत् औन्नत्यं मा ददातु, येन अहं सामान्यं जनम् आलिङ्गितुं न शक्नुयाम्’ इति कथयति तस्य काचित् काव्यपङ्क्तिः । सर्वसामान्येन सह स्थित्वा कार्यं कुर्वता तेन नैके कार्यकर्तारः निर्मिताः । ते राष्ट्रविचारेण प्रेरिताः सन्तः प्रसिद्धिरहिततया कार्यरताः सन्ति तत्र तत्र ।</p>
			<p>कर्णाटकस्थं संस्कृतग्रामं मत्तूरुम् आागतवता तेन स्वीया संस्कृतप्रीतिः या दर्शिता सा, ‘यदि अत्र नागमिष्यम्, तर्हि अहं वञ्चितः अभविष्यम्’ इति तदीयः अभिप्रायः च चिरं स्मर्येत संस्कृतप्रेमिभिः ।</p>
			<p>तादृशं भाषाविदं, राष्ट्रभक्तं, दूरदृष्टिमन्तं नायकं, भारतरत्नं हृत्पूर्वकं प्रणमति सन्देशपरिवारः ।</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
	</div>
</div>
