<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಫೆಬ್ರವರಿ ೨೦೧೮</p>
			<h1 class="title">ಪ್ರಸ್ತುತ ‘ಮೆಡಿಕಲ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ಇಂಡಿಯಾ’ದ ಬದಲಿಗೆ ರಾಷ್ಟ್ರೀಯ ವೈದ್ಯಕೀಯ ಆಯೋಗದ ರಚನೆಗೆ ಕರಡು ಮಸೂದೆ ಬಿಡುಗಡೆ.</h1>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0039a.jpg" /></figure>
			<p>ದೇಶದ ವೈದ್ಯರು, ವೈದ್ಯಕೀಯ ಕಾಲೇಜುಗಳು ಮತ್ತು ವೈದ್ಯಕೀಯ ಆಸ್ಪತ್ರೆಗಳನ್ನು ‘ಮೆಡಿಕಲ್ ಕೌನ್ಸಿಲ್ ಆಫ್ ಇಂಡಿಯಾ’ ಇದುವರೆಗೆ ತನ್ನ ನಿಯಂತ್ರಣಕ್ಕೆ ಒಳಪಡಿಸಿಕೊಂಡಿದೆ. ಅತೀವ ಭ್ರಷ್ಟಾಚಾರ ಹಾಗೂ ಸ್ವಜನಪಕ್ಷಪಾತಕ್ಕೆ ಹೆಸರು ಮಾಡಿರುವ ಈ ಸಂಸ್ಥೆಯ ಬದಲಿಗೆ ಕೇಂದ್ರ ಸರ್ಕಾರವು ‘ನ್ಯಾಶನಲ್ ಮೆಡಿಕಲ್ ಕಮಿಶನ್’ ಹೆಸರಿನಲ್ಲಿ ರಾಷ್ಟ್ರೀಯ ವೈದ್ಯಕೀಯ ಆಯೋಗ ರಚಿಸುವುದಕ್ಕೆ ಕರಡು ಮಸೂದೆಯೊಂದನ್ನು ಜಾರಿಗೆ ತಂದಿದೆ. ದೇಶಾದ್ಯಂತ ಚರ್ಚೆಗೆ ಒಳಪಟ್ಟಿರುವ ಈ ಮಸೂದೆ ಇಡೀ ವೈದ್ಯಕೀಯ ಕ್ಷೇತ್ರದ ಆರೋಗ್ಯಕರ ನಿಯಂತ್ರಣಕ್ಕೆ ಸೂಕ್ತ ಕಾನೂನು ಪರಿಧಿ ತರಲಿದೆ.</p>
			<p>ದೇಶಾದ್ಯಂತ ವೈದ್ಯರು ಮತ್ತು ವೈದ್ಯಕೀಯ ಸಿಬ್ಬಂದಿಯ ತೀವ್ರ ಕೊರತೆ ಅನುಭವಿಸುತ್ತಿರುವ ಸಂದರ್ಭದಲ್ಲಿ ಈ ಆಯೋಗದ ರಚನೆ ಅತ್ಯಂತ ಅಗತ್ಯವಾಗಿದೆ. ಆದರೆ ಈ ಕರಡು ಮಸೂದೆಯಲ್ಲಿನ ಕೆಲವಾರು ನ್ಯೂನತೆಗಳನ್ನು ಪರಿಣತರು ಎತ್ತಿ ಹೇಳುತ್ತಿದ್ದಾರೆ:</p>
			<ul>
				<li> ಹೋಮಿಯೋಪಥಿ, ಆಯುರ್ವೇದ ಮತ್ತು ಯುನಾನಿ ವೈದ್ಯರು ಅಲೋಪಥಿ ಔಷಧಿಗಳನ್ನು ರೋಗಿಗಳಿಗೆ ಸೂಚಿಸಬಹುದೇ? ಹಾಗಾದಲ್ಲಿ ಅಲೋಪಥಿಯಲ್ಲಿ ತರಬೇತಿ ಹೊಂದಿಲ್ಲದೆ ಇರುವವರು ತಪ್ಪು ಔಷ ಸೂಚಿಸಿದರೆ ಅದಕ್ಕೆ ಯಾರು ಹೊಣೆ? ಹಾಗೂ ಈ ‘ಆಯುಶ್’ ವೈದ್ಯರು ಅಲೋಪಥಿಯ ಮೊರೆ ಹೋದರೆ ಭಾರತೀಯ ವೈದ್ಯ ಪದ್ದತಿ ಮತ್ತು ಔಷದಿಗಳನ್ನು ನಾವು ಪ್ರಚಾರ ಮಾಡುವುದಾದರೂ ಹೇಗೆ?</li>
				<li> ದೇಶಾದ್ಯಂತ ವೈದ್ಯರ ಕೊರತೆಯಿಂದ ನರಳುತ್ತಿರುವ ಸಮಯದಲ್ಲಿ ಪದವಿ ಪಡೆದ ವೈದ್ಯರ ಕೆಳಗಿನ ಹಂತದಲ್ಲಿ ‘ಸರ್ಟಿಫೈಡ್ ಪ್ಯಾರಾ ಮೆಡಿಕಲ್’ ಸಿಬ್ಬಂದಿಯೆಂಬ ಒಂದು ಶ್ರೇಣಿಯನ್ನು ಸ್ಥಾಪಿಸುವುದು ಅಗತ್ಯವಿದೆಯಲ್ಲವೇ?</li>
				<li> ಮಧುಮೇಹ, ರಕ್ತದೊತ್ತಡ ಮತ್ತಿತರ ದೀರ್ಘಕಾಲದ ಖಾಯಿಲೆಗಳನ್ನು ಗುಣಪಡಿಸಲು ಕೇವಲ ಒಂದೇ ತರಹದ ಔಷಧಿ ಪದ್ಧತಿ ಇರಬೇಕೇ? ಅಥವಾ ಈ ಔಷಧಿಗಳಲ್ಲಿ ನುರಿತ ವೈದ್ಯರು ಅಲೋಪಥಿ ಔಷಧಿಯ ಜೊತೆಗೆ ಆಯುರ್ವೇದದ ಔಷಧಿಗಳನ್ನೂ ಸೂಚಿಸುವ ಸ್ವಾತಂತ್ರ್ಯ ಹೊಂದಿರಬೇಕಲ್ಲವೇ?</li>
				<li> ಒಟ್ಟಾರೆಯಾಗಿ, ಹೊಸ ಆಯೋಗದ ಕಾನೂನಿನಲ್ಲಿ ವೈದ್ಯವೃತ್ತಿಯ ಲಾಬಿಗಳ ಹಿತಾಸಕ್ತಿಗಿಂತ ರೋಗಿಗಳ, ಅದರಲ್ಲಿಯೂ ಅಶಕ್ತ ಬಡ ರೋಗಿಗಳ, ಹಿತವನ್ನು ಕಾಪಾಡುವ ಅಗತ್ಯವಿದೆಯಲ್ಲವೇ? ಇದು ಹೌದಾದಲ್ಲಿ ಇಂತಹ ರೋಗಿಗಳ ಹಿತಕಾಯುವ ಕಾನೂನಿನ ಗುಣಲಕ್ಷಣಗಳೇನು?</li>
			</ul>
			<p>ದೇಶದ ವೈದ್ಯವೃತ್ತಿಯನ್ನೇ ನಿರ್ಧರಿಸುವ ಈ ಕರಡು ಮಸೂದೆಯ ಬಗ್ಗೆ ಇದೀಗ ಚರ್ಚೆ ಶುರುವಾಗಿದೆ. ಈ ಚರ್ಚೆಯು ಸಂಸದೀಯ ಸ್ಥಾಯೀ ಸಮಿತಿಯ ಮುಂದೆ ಹೋಗುವ ಮೊದಲು ಬಡರೋಗಿಗಳ ಹಿತಾಸಕ್ತಿಯನ್ನು ಕಾಪಾಡುವ ನಿಟ್ಟಿನಲ್ಲಿ ಮಾಧ್ಯಮಗಳು ಮತ್ತು ಸ್ವಯಂಸೇವಾಸಂಸ್ಥೆಗಳು ಕಾನೂನಿನಲ್ಲಿ ಸೂಕ್ತ ಮಾರ್ಪಾಡುಗಳನ್ನು ಗಟ್ಟಿದನಿಯಲ್ಲಿ ಹೇಳಬೇಕಾಗಿದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
