<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಡಿಸೆಂಬರ್ ೨೦೧೭</p>
			<h1 class="title">ಭಗೀರಥ ಪ್ರಾರ್ಥನೆ</h1>
			<h2 class="author">ಎಚ್ ಎಸ್ ಶಿವಪ್ರಕಾಶ್ </h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0060a.jpg" /></figure>
			<p>ಇಳೆಗಿಳಿಯೆ ಗಂಗಾದೇವಿ ಇಳೆಗಿಳಿಯೆ ಗಂಗವ್ವ<br />
				ಇಳೆತೊಳೆದು ಬೆಳೆಬೆಳೆದು ಹೊಸತಾಗಲೆಂದು<br />
				ಎಳೆಎಳೆಯಾಗಿ ಮಳೆಮೆಳೆಯಾಗಿ ಎಲ್ಲೆಲ್ಲೂ<br />
				ಸಾಕು ಸಾಕವ್ವ ಸಾಕಿನ್ನು<br />
				ಸಾಕು ಹುದುಗಿದ್ದು ಸುರನದಿಯಾಗಿ<br />
				ಹರನ ಜಟೆಯಲ್ಲಿ<br />
				ಹರಿಯ ಅಡಿಯಲ್ಲಿ<br />
				ಋಷಿಯ ತೊಡೆ-ಕಮಂಡಲುವಿನಲ್ಲಿ<br />
				ಇಳೆಗಿಳಿಯೆ<br />
				ಇಳಿ<br />
				ಇಳೆಗೆ<br />
				ನಾರುತಿವೆ ಎಲ್ಲೆಲ್ಲು ಮಡಿದ ನನ್ನ ಪೂರ್ವಜರ ಶವರಾಶಿ;<br />
				ಜನಿಸದಾಗಿವೆ ಅಜಾತ ಶಿಶುಗಳೂ ಹೇಸಿ ಆ ನಾತಕ್ಕೆ<br />
				ಗೊತ್ತು ಎಲ್ಲರಿಗೂ:<br />
				ಇಲ್ಲಿ ಶಾಂತಿಗೆ ಬದಲು<br />
				ಬರೀ ಕದನವಿರಾಮ<br />
				ಆತ್ಮವಿಹೀನ ಮೈಯಿಗಳ ನಡುವೆ<br />
				ಸಮದಾಯವಿರದ, ತಾಯಿರದ ನಾಡುಗಳ ನಡುವೆ<br />
				ಪರಸ್ಪರ ಪರಮಶತ್ರುಗಳಾದ ಎದೆಬಡಿತಗಳ ನಡುವೆ<br />
				ಅರಳಲಾರವು ರಾಗ-ದ್ವೇಷಗಳೂ ಕೂಡ<br />
				ಈ ಪಾಪಿಷ್ಟ ನೆಲದಲ್ಲಿ<br />
				ಯಾವ ಹೂ ಅರಳುವುವು<br />
				ಸಾರ ಒಳಗಿಂದ ಹೊರಸೂಸದಂತೆ?<br />
				ಇಲ್ಲಿ ತೋಟಗಳಲ್ಲಿ ಹೂ ಹೊರಗೇ ಅರಳಿ<br />
				ಬಾಡುವುವು ಒಳಗಿಳಿದು<br />
				ಈ ತಲೆಗೆಳಕಿನಲ್ಲಿ<br />
				ಬೇರುಗಳು ಗಾಳಿಯಲ್ಲಿ<br />
				ನರರ ನಡೆ ತಲೆಮೇಲೆ<br />
				ತಲೆ ಕಿಸೆಯಲ್ಲಿ<br />
				ಕಿಸೆ ಕಿಸಕಿಸನೆ ಕಸಿಯುವುವುದು<br />
				<div class="inlay float-md-left maxw-600">
					<h3>ಪ್ರಾರ್ಥನೆ</h3>
					<p>ಕಮಲಾಕರ ಕಡವೆ</p>
					<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0061a.jpg" /></figure>
					<p>ಸಾಸಿವೆ ಕಾಳೊಳಗೂ ಸಾವಿರ ವಿಶ್ವವ ಕಂಡು<br />
						ಸಾವಿರ ಮರಗಳೊಳಗೂ ಒಂದೇ ಫಲವನು ಕಂಡು<br />
						ಬಗೆಬಗೆಯ ಜೀವಗಳೊಳಗೆ ಒಂದೇ ಜಗವನು ಕಂಡು<br />
						ಒಂದೇ ಬಾಳೊಳಗೆ ಎಲ್ಲ ಬಾಳ್ವಿಕೆಯ ಕಂಡು<br />
						ಎಲ್ಲ ಕಾಲದಲ್ಲೂ ಇಲ್ಲಿ ಸಲ್ಲುವುದ ಕಂಡು<br />
						ಇಲ್ಲಿ ಇರುವುದರಲ್ಲಿ ಸಲ್ಲದಿರುವುದ ಕಂಡು<br />
						ಜೀವಕೋಟಿಯ ನಡುವಿನ ಜೀವ ತಂತುವ ಕಂಡು<br />
					ಕೋಟಿನೋವಿನ ನಡುವೆ ಪ್ರೀತಿ ಭಾವವ ಕಂಡು</p>
					<p>ಕಡುಗತ್ತಲಲ್ಲಿ ತೋರುವ ಪ್ರಖರ ಸತ್ಯವ ಕಾಣುವ<br />
					ಧೈರ್ಯ ಎನಗಿರಲಿ ಜಗವೇ</p>
				</div>
				ಕೈಯಿರಿಸಿ ಇನ್ನೊಂದು ಕಿಸೆಯಲ್ಲಿ<br />
				ವಿವಾಹವೇ ಸೂಳೆಗಾರಿಕೆಯಿಲ್ಲಿ<br />
				ಪರಿವಾರವೇ ಮೋಸದಾಗರವಿಲ್ಲಿ<br />
				ಅಧರ್ಮವೇ ಧರ್ಮವಾಗಿದೆ ಇಲ್ಲಿ<br />
				ಅಗೊ ಕೃಷ್ಣ ಕೂತಿದ್ದಾನೆ ಗಡೀಪಾರಾಗಿ<br />
				ದ್ವಾರಕೆಯಿಂದಲೂ<br />
				ಈಗ ರಾಧೆ ಮದುವೆಯಾಗಿ ಸುಖದಿಂದಿದ್ದಾಳೆ<br />
				ಅತಿಸನ್ಮಾನಿತ ಮಾನಭಂಗಾಪ್ರವೀಣನ ಜೊತೆಗೆ<br />
				ತೊಳೆದು ಕಳೆ<br />
				ತೊಡೆ ಕಿತ್ತುಬಿಸಾಕು ಧರ್ಮಾಧರ್ಮಗಳ ಪೈಶಾಚಿಕಳೆಗಳನ್ನು<br />
				ಎಲ್ಲ ಕೋರ್ಟುಗಳಲ್ಲಿ ಪರಸ್ಪರ ವಿಚ್ಛೇದನೆ ಪಡೆದು ಬಿರಿದಿರುವ<br />
				ದೇಹಾತ್ಮಗಳನ್ನು<br />
				ಛಿದ್ರಛಿದ್ರ ವ್ಯಕ್ತಿತ್ವಗಳನ್ನು<br />
				ಸಮವಸ್ತ್ರಧಾರಿ ಸಪಾಟು ಸಾಪಾಟುರಾಮರ ಸಮುದಾಯಗಳನ್ನು<br />
				ಮೈಮುಟ್ಟಿ ಮನಮುಟ್ಟದ ಕೈಕುಲುಕು, ಮೈಕಲಸುಗಳನ್ನು<br />
				ಇಳಿ<br />
				ಈ<br />
				ಇಳೆಗೆ<br />
				ಇನ್ನೂ ತಳಗೆ<br />
				ಇದೇ ಗಳಿಗೆ<br />
				ಬೇರು ನೆಲದಲ್ಲಿ ನೆಲೆಯೂರುವವರೆಗೆ<br />
				ಹೂವುಗಳು ಸಹಜ ಅರಳುವವರೆಗೆ<br />
				ಅಗೊ ಹಿಂತಿರುಗುತ್ತಿದ್ದಾಳೆ<br />
				ರಾಧೆ<br />
				ಅವಳದೇ ಆ ಕಾಲ್ಗೆಜ್ಜೆ<br />
				ಸದ್ದು!<br />
				ಮುದ ತಳೆ ಕೃಷ್ಣ<br />
				ಎತ್ತಿಕೋ ನಿನ್ನ ಮುರಿದ ಮುರಳಿಯನ್ನು<br />
				ಮತ್ತೆ ಕೂಡಿಸು ಅದನ್ನು ನಿನ್ನುಸಿರ ಜಾದೂವಿನಿಂದ<br />
				ಇಳಿದು ಗಂಗೆ ಈಗಾಗಲೇ ತೊಳೆಯತೊಡಗಿದ್ದಾಳೆ<br />
				ಇಳೆಯನ್ನು ಇಡೀ ಪಾತಾಳವನ್ನು<br />
				ಹೊರಗು ಒಳಗುಗಳನ್ನು<br />
				ಗಂಗೆ ಇಳಿದಿದ್ದಾಳೆ<br />
				ನನ್ನೊಳಗೆ<br />
				ನಿನ್ನೊಳಗೆ<br />
				ಮಣ್ಣೊಳಗೆ<br />
				ಕಣ್ಣೊಳಗೆ<br />
			ಕವಿತೆಯಳಗೆ</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
