<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<h1 class="title">ಕಾರ್ಪೊರೇಟ್ ಜಗತ್ತಿನ ಹೊಸ ಎತ್ತರದಲ್ಲಿ <br />ದಿವ್ಯಾ ಸೂರ್ಯದೇವರ !</h1>
			<p class="description"><strong>ಸುಖೀ ಸಂಸಾರ</strong> ದಿವ್ಯಾ ಅವರದು ಸುಖೀ ಕುಟುಂಬ. ಹನ್ನೆರಡು ವರ್ಷದ ಹೆಣ್ಣುಮಗುವಿನ ತಾಯಿಯಾಗಿ, ಪತಿಯೊಂದಿಗೆ ಜೀವನ ನಡೆಸುತ್ತಿದ್ದಾರೆ. ಇವರು ನೆಲೆಸಿರುವುದು ನ್ಯೂಯಾರ್ಕ್‍ನಲ್ಲಿ. ಆದರೆ ದಿವ್ಯಾ ಅವರ ಕೆಲಸವಿರುವುದು ಡೆಟ್ರಾಯಿಟ್‍ನಲ್ಲಿ. ಹೀಗಾಗಿ ವಾರದ ಐದು ದಿನ ಗಂಡ ಮತ್ತು ಮಗಳನ್ನು ಬಿಟ್ಟಿರಲೇಬೇಕಾದ ಪರಿಸ್ಥಿತಿ. ಆದರೇನು, ಪ್ರತಿವಾರ ದಿವ್ಯಾ ನ್ಯೂಯಾರ್ಕ್‍ಗೆ ತಪ್ಪದೆ ಪ್ರಯಾಣಿಸುತ್ತಾರೆ. ಪ್ರಯಾಣದ ವೇಳೆಯಲ್ಲಿ ಕಂಪನಿಯ ಕೆಲಸವಿದ್ದರೆ ಮುಗಿಸುವ ದಿವ್ಯಾ ಅವರು ಶನಿವಾರ, ಭಾನುವಾರ ಗಂಡ ಮತ್ತು ಮಗಳಿಗೆ ಮೀಸಲಿಡುತ್ತಾರೆ. ಹೆಚ್ಚಿನ ಸಮಯ ಸಿಕ್ಕರೆ ಅದೂ ಕೂಡ ಮಗಳ ಅಭಿವೃದ್ಧಿಗೆ ವಿನಿಯೋಗ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0041a.jpg" /></figure>
			<p>ಪ್ರಸ್ತುತ ದಿವ್ಯಾ ಸೂರ್ಯದೇವರ ಕಾರ್ಪೊರೇಟ್ ಜಗತ್ತಿನಲ್ಲಿ ಅತ್ಯಂತ ಹೆಚ್ಚು ಚರ್ಚೆಯಾಗುತ್ತಿರುವ ಹೆಸರು. 39ರ ಹರೆಯದ ದಿವ್ಯಾ ಅಮೆರಿಕಾದ ದೈತ್ಯ ಕಾರು ಉತ್ಪಾದಕ ಸಂಸ್ಥೆ ಜನರಲ್ ಮೋಟರ್ಸ್‍ನಲ್ಲಿ ಕಾರ್ಪೊರೇಟ್ ಫೈನಾನ್ಸ್ ವಿಭಾಗದ ಉಪಾಧ್ಯಕ್ಷ ಹುದ್ದೆ ನಿರ್ವಹಿಸುತ್ತಿದ್ದಾರೆ. ಈ ಎತ್ತರಕ್ಕೆ ಏರುವುದು ಸುಲಭದ ಮಾತಲ್ಲ. ಇದೀಗ ಅವರನ್ನು ಅದೇ ಸಂಸ್ಥೆಯ ಮುಖ್ಯ ಹಣಕಾಸು ಅಧಿಕಾರಿಯಾಗಿ ನೇಮಿಸಲಾಗಿದೆ. ಈ ವರ್ಷ ಸೆಪ್ಟೆಂಬರ್ ಒಂದರಿಂದ ದಿವ್ಯಾ ಹೊಸ ಹುದ್ದೆ ನಿರ್ವಹಿಸಲಿದ್ದಾರೆ.</p>
<p>ಇಲ್ಲಿ ಅತ್ಯಂತ ಮುಖ್ಯವಾಗಿ ಗಮನಿಸಬೇಕಾದ ಅಂಶವೆಂದರೆ ದಿವ್ಯಾ ಆಟೋಮೊಬೈಲ್ ಕ್ಷೇತ್ರಕ್ಕೆ ಪ್ರಥಮ ಮಹಿಳಾ ಚೀಫ್ ಫೈನಾನ್ಸಿಯಲ್ ಆಫೀಸರ್! ಅಂದರೆ ಜನರಲ್ ಮೋಟಾರ್ಸ್ ಅಷ್ಟೇ ಅಲ್ಲ ಇನ್ಯಾವುದೇ ಆಟೋಮೊಬೈಲ್ ಸಂಸ್ಥೆಯಲ್ಲಿ ಇದುವರೆಗೆ ಮಹಿಳೆ ಈ ಸ್ಥಾನ ಏರಿದ ಉದಾಹರಣೆಯಿಲ್ಲ. ಈ ಸ್ಥಾನಕ್ಕೆ ಏರುವ ಮುಂಚೆ ದಿವ್ಯಾ ಬ್ಯಾಂಕುಗಳೊಂದಿಗೆ, ಹೂಡಿಕೆದಾರರೊಂದಿಗೆ ಸಂವಹನ ಮತ್ತು ಸಂಬಂಧ ಕಾಯ್ದುಕೊಳ್ಳುವುದರ ಜೊತೆಗೆ 80 ಬಿಲಿಯನ್ ಮೀರಿದ ಪೆನ್ಷನ್ ಫಂಡ್ ನಿರ್ವಹಣೆಯಂvಹ ಗುರುತರ ಕಾರ್ಯಗಳನ್ನ ಮಾಡಿ ಅದರಲ್ಲಿ ಸೈ ಎನಿಸಿಕೊಂಡವರು! ತನ್ನ ಸಂಸ್ಥೆಗೆ ಕೋಟಿಗಳ ಲಾಭ ತಂದುಕೊಟ್ಟವರು.</p>
<p>ಇನ್ನೊಂದು ವಿಶೇಷವೆಂದರೆ ಈಗಿನ ಸಿ.ಎಫ್.ಓ. ಚಕ್ ಸ್ಟೀವೆನ್ಸ್ ಅವರು ಜನರಲ್ ಮೋಟಾರ್ಸ್ ಸಂಸ್ಥೆಗೆ ಸೇರಿದಾಗ ದಿವ್ಯಾ ಇನ್ನೂ ಹುಟ್ಟಿರಲಿಲ್ಲ! ಚಕ್ ಸ್ಟೀವೆನ್ಸ್ ಜನರಲ್ ಮೋಟಾರ್ಸ್ ಸೇರಿದ್ದು ನಲವತ್ತು ವರ್ಷಗಳ ಹಿಂದೆ. ಅವಿರತ ಪರಿಶ್ರಮ ಅವರನ್ನು 2014ರಲ್ಲಿ ಜನರಲ್ ಮೋಟಾರ್ಸ್ ಸಂಸ್ಥೆಯ ಸಿ.ಎಫ್.ಓ. ಪಟ್ಟಕ್ಕೆ ಏರಿಸುತ್ತದೆ. 2019ರ ಮಾರ್ಚ್‍ನಲ್ಲಿ ಅವರು ನಿವೃತ್ತರಾಗಲಿದ್ದಾರೆ. ಇಷ್ಟೊಂದು ಮಹತ್ವದ ಸ್ಥಾನವನ್ನು ದಿವ್ಯಾ ಇಷ್ಟು ಚಿಕ್ಕ ವಯಸ್ಸಿನಲ್ಲಿ ಏರಿದ್ದಾರೆ ಎಂದರೆ ಅವರ ಪ್ರತಿಭೆ, ಪರಿಶ್ರಮದ ಅರಿವಾಗುತ್ತದೆ.</p>
<p>ದಿವ್ಯಾ ಸೂರ್ಯದೇವರ ಹುಟ್ಟಿದ್ದು ತಮಿಳುನಾಡಿನ ಚೆನ್ನೈ ನಗರದಲ್ಲಿ. ದಿವ್ಯಾಳ ತಂದೆ ತಾಯಿಗೆ ಮೂವರು ಮಕ್ಕಳು. ದಿವ್ಯಾ ಇನ್ನೂ ಚಿಕ್ಕವಳಿರುವಾಗಲೇ ತಂದೆಯನ್ನು ಕಳೆದುಕೊಳ್ಳುತ್ತಾರೆ. ತಾಯಿ ಛಲಗಾತಿ; ತನ್ನ ಮಕ್ಕಳ ವಿದ್ಯಾಭ್ಯಾಸದ ವಿಷಯದಲ್ಲಿ ಎಳ್ಳಷ್ಟೂ ರಾಜಿಗೆ ಸಿದ್ಧವಿರಲಿಲ್ಲ. ಇದು ಹೀಗಾಗಬೇಕು ಎಂದು ಬಯಸಿದರೆ ಎಷ್ಟೇ ಕಷ್ಟವಾದರೂ ಅದು ಹಾಗೆಯೇ ಆಗಬೇಕು. ಒಂಟಿ ಹೆಣ್ಣು, ತಂದೆಯ ಮತ್ತು ತಾಯಿಯ ಎರಡೂ ಪಾತ್ರ ನಿಭಾಯಿಸುತ್ತಾ ಮೂವರು ಮಕ್ಕಳನ್ನು ಸಾಕುವುದು ಅತ್ಯಂತ ಕಷ್ಟದ ಕೆಲಸ. ಬದುಕು ಸುಲಭವಲ್ಲ, ಅದಕ್ಕೆ ಅತ್ಯಂತ ಪರಿಶ್ರಮದ ಅಗತ್ಯವಿದೆ ಎನ್ನುವ ಅರಿವು ಬಾಲಕಿ ದಿವ್ಯಾಳಿಗೆ ಅಮ್ಮನಿಂದ ಬಂದ ಬಳುವಳಿ.</p>
<p>ಓದಿನಲ್ಲಿ ಚುರುಕಾಗಿದ್ದ ದಿವ್ಯಾ ಮದ್ರಾಸು ಯೂನಿವರ್ಸಿಟಿಯಿಂದ ವಾಣಿಜ್ಯ ಪದವಿ ಪಡೆದು, ಅಮೆರಿಕಾದ ಹಾರ್ವರ್ಡ್ ಯೂನಿವರ್ಸಿಟಿಯಲ್ಲಿ ಎಂ.ಬಿ.ಎ. ಮಾಡಲು ಹೊರಡುತ್ತಾರೆ. ಅವರ ವಿದ್ಯಾಭ್ಯಾಸವೆಲ್ಲ ನಡೆದದ್ದು ಸಾಲದ ಹಣದಲ್ಲಿ! ಅಮೆರಿಕಾದಲ್ಲಿ ಓದಲು ಕೂಡ ಎಜುಕೇಶನ್ ಲೋನ್ ಪಡೆದಿದ್ದರು. ಸಾಲದ ಭಾರದಲ್ಲಿ ಓದುವುದು ಅದರಲ್ಲಿ ಯಶಸ್ವಿಯಾಗುವುದು ಕಷ್ಟವೇ ಸರಿ. ಸಾಲ ತೀರಿಸುವ ಜವಾಬ್ದಾರಿ ಜೊತೆಗೆ ಅಮ್ಮನ ನಿರೀಕ್ಷೆ ಹುಸಿಗೊಳಿಸದಿರುವ ಹೊಣೆಗಾರಿಕೆ... ಹೀಗೆ ಹಲವು ಹತ್ತು ತೊಂದರೆಗಳ ನಡುವೆ ಅರಳಿದ ಹೂವು ದಿವ್ಯಾ ಸೂರ್ಯದೇವರ. ತಮ್ಮ 25ರ ಹರೆಯದಲ್ಲಿ ಯು.ಬಿ.ಎಸ್. ಎನ್ನುವ ಸಂಸ್ಥೆಯಲ್ಲಿ ಒಂದು ವರುಷ ಕೆಲಸ ಮಾಡಿ ನಂತರ ಜನರಲ್ ಮೋಟಾರ್ಸ್ ಸೇರುತ್ತಾರೆ. ಕಳೆದ 14 ವರ್ಷಗಳಿಂದ ಜನರಲ್ ಮೋಟಾರ್ಸ್ ಇವರ ಕರ್ಮಸ್ಥಾನವಾಗಿದೆ.</p>
<p>‘ನಾವು ಬಯಸಿದ್ದು ಸುಲಭವಾಗಿ ಸಿಗುವುದಿಲ್ಲ, ಅದಕ್ಕೆ ತಕ್ಕ ಬೆಲೆ ತೆರಲೇಬೇಕು’ ಎನ್ನುವ ದಿವ್ಯಾ ಸೂರ್ಯದೇವರ ಅವರ ಮಾತಿನ ಹಿಂದೆ ಅನುಭವದ ಸಾರವಿದೆ.</p>
<p class="text-right"><strong>-ರಂಗ</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
