<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title">ಕೃಷಿ ಎಂದರೇನೇ ಸ್ಥಿರತೆ!</h1>
			<h2 class="author">ಚಂಸು ಪಾಟೀಲ,<br /> ಸಾಹಿತಿ ಸಾವಯವ ಕೃಷಿಕರು, ರಾಣೆಬೆನ್ನೂರು. </h2>
			<p class="description">ಇವತ್ತು ಕೂಡ ನಾವೆಲ್ಲ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ, ಸುಸ್ಥಿರ ಕೃಷಿ ಎಂದೆಲ್ಲ ಕನವರಿಸುತ್ತಲೇಇದ್ದೇವೆ. ಹಾಗಾದರೆ ನಮ್ಮ ಬದುಕು ಇವತ್ತು ಸ್ಥಿರವಾಗಿಲ್ಲವೇ? </p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0038a.jpg" /></figure>
			<p>ಆದಿಕಾಲದ ಮನುಷ್ಯ ಮೊದಲು ಅಲೆಮಾರಿಯಾಗಿ ತನ್ನ ಹಸಿವನ್ನು ನೀಗಿಸಿಕೊಳ್ಳಲು ಗಡ್ಡೆಗೆಣಸು ತಿನ್ನುತಿದ್ದ ಹಾಗೂ ಬೇಟೆಯಾಡುತಿದ್ದ ಅಂತೆಲ್ಲ ನಾವು ಓದಿದ್ದೇವೆ. ಅವನ ಬದುಕಿನ ವಿಕಾಸದ ಹಾದಿಯಲ್ಲಿ ಬೀಜ ಮತ್ತು ಬೆಂಕಿ ಇವೆರಡೂ ಚಮತ್ಕಾರದ ಸಂಶೋಧನೆಗಳೇ ಆಗಿದ್ದವು. ಆಹಾರಕ್ಕಾಗಿ ನಿರಂತರ ಅಲೆಯುತ್ತಲೇ ಬದುಕುವ ಪ್ರಮೇಯ ತಪ್ಪಿತು. ಎಲ್ಲ ಅನುಕೂಲತೆಗಳಿರುವ, ಸುರಕ್ಷಿತವಾದ, ಫಲವತ್ತಾದ ಪ್ರದೇಶದಲ್ಲಿ ಅವನು ನೆಲೆಯೂರಿದ. ಇದನ್ನೆಲ್ಲ ನೋಡಿದರೆ ಅಲೆಮಾರಿತನಕ್ಕೆ ಬೇಸತ್ತಿದ್ದ ಅವನು ಸ್ಥಿರವಾದ ಬದುಕಿಗೆ ಹಂಬಲಿಸುತ್ತಿದ್ದ ಎಂಬುದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ. ಹೀಗೆ, ಅವನು ಒಂದೆಡೆ ನೆಲೆ ನಿಂತ ಕಾರಣಕ್ಕೆ ಒಂದು ಗ್ರಾಮ, ಒಂದು ಸಮಾಜ, ಒಂದು ಸಂಸ್ಕೃತಿ ಬೆಳೆಯಲು ಸಾಧ್ಯವಾಯಿತು. ಅದೇ ನಾಗರಿಕತೆಯ ಉಗಮಕ್ಕೂ ಕಾರಣವಾಯಿತು ಎನ್ನುವುದು ಇತಿಹಾಸದ ಭಾಗವೇ ಆಗಿದೆ.</p>
			<p>ಇವತ್ತು ಕೂಡ ನಾವೆಲ್ಲ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ, ಸುಸ್ಥಿರ ಕೃಷಿ ಎಂದೆಲ್ಲ ಕನವರಿಸುತ್ತಲೇ ಇದ್ದೇವೆ. ಹಾಗಾದರೆ ನಮ್ಮ ಬದುಕು ಇವತ್ತು ಸ್ಥಿರವಾಗಿಲ್ಲವೇ? ಇಪ್ಪತ್ತೊಂದನೆಯ ಶತಮಾನದಲ್ಲೂ ಮನುಷ್ಯನಬದುಕು ಅಸ್ಥಿರವಾಗಿದೆಯೇ? ಎಂಬ ಪ್ರಶ್ನೆಗಳು ಸಹಜ. ಒಂದೆಡೆ ನಾವು ನೆಲೆ ನಿಂತಿದ್ದರೂ ನಮ್ಮ ಬದುಕು ಅನಿಶ್ಚಿತವಾಗಿದೆ. ತನ್ನ ಮೂಲಭೂತಆವಶ್ಯಕತೆಗಳನ್ನು ತಾನಿರುವೆಡೆಯಲ್ಲಿಯೇ ಲಭ್ಯವಾಗಿಸಿಕೊಳ್ಳುವ ನಿಟ್ಟಿನಲ್ಲಿ ಆದಿಮಾನವ ತೋರಿದ ಕಸುಬು, ಕೌಶಲ್ಯಗಳೇ ಅವನ ಬದುಕನ್ನು ಸುಸ್ಥಿರಗೊಳಿಸಿದವು ಎಂಬುದು ನಿರ್ವಿವಾದ. ಬೀಜ ಬಿತ್ತಿ ಬೆಳೆವ ಕೃಷಿಯೆ ಇಂಥ ಮೊದಲ ಕಸುಬು. ಕೃಷಿ ಎಂದರೇನೇ ಸ್ಥಿರತೆ! ಅದೊಂದು ಧ್ಯಾನ. ತಪಸ್ಸು! ಹಾಗಾಗಿಯೇ, ಆದಿಮಾನವ ಕೃಷಿಕನಾಗಿದ್ದು. ಕೃಷಿಯಲ್ಲಿಸುಸ್ಥಿರತೆಅಥವಾ ಸುಸ್ಥಿರ ಕೃಷಿ ಎನ್ನುವುದು ಬದಲಾದ ಕಾಲಘಟ್ಟದ ವಿಡಂಬನೆಯೆ ಸರಿ! </p>
			<p>ಸಂಪೂರ್ಣ ಆಧುನಿಕ, ರಸಾಯನಿಕ ಕೃಷಿಯೆ ವಿಜೃಂಭಿಸುತ್ತಿರುವ ಈ ಕಾಲಘಟ್ಟದಲ್ಲಿ ನಮ್ಮ ರೈತರು ಸುಸ್ಥಿರಕೃಷಿಯತ್ತ ಮತ್ತೆ ಮುಖಮಾಡುವರೆ ಎಂಬುದೇ ಇವತ್ತಿನ ಸಂದಿಗ್ಧ ಪ್ರಶ್ನೆಯಾಗಿದೆ. ಈ ದಿಶೆಯಲ್ಲಿ ಕರ್ನಾಟಕ ರಾಜ್ಯ ಸರ್ಕಾರವು ಕೆಲವರ್ಷಗಳ ಹಿಂದೆ ಜಾರಿಗೆತಂದ ಸಾವಯವ ಗ್ರಾಮ ಯೋಜನೆ ಒಂದು ಮಹತ್ವದಯೋಜನೆಯಾಗಿತ್ತು. ಬದಲಾವಣೆಯ ಈ ಪುಟ್ಟ ಹೆಜ್ಜೆಯಲ್ಲಿ ಸರ್ಕಾರ ಭೌತಿಕವಾಗಿ ಪಾಲ್ಗೊಂಡಿತೇ ಹೊರತು ಮಾನಸಿಕವಾಗಿ ಅದರಿಂದ ದೂರವೇ ಉಳಿಯಿತು. ಇದರ ಪರಿಣಾಮ ಈ ಯೋಜನೆ ಜಾರಿಯಲ್ಲಿದ್ದರೂ ಅದು ಕ್ರಿಯಾಯೋಜನೆ ತಯಾರಿಸಿ ಅನುದಾನ ಬಟವಾಡೆ ಮಾಡುವಲ್ಲಿಗೆ ಸಾರ್ಥಕ್ಯ ಕಾಣುವಂತಾಯಿತು. ಸರ್ಕಾರಿ ದಾಖಲೆಗಳಲ್ಲಿ ಸಾವಿರಾರು ಹೆಕ್ಟೇರ್ ಭೂಮಿ ಸಾವಯವಕ್ಕೆ ಒಳಪಟ್ಟಿತೇ ವಿನಾ ವಾಸ್ತವದಲ್ಲಿ ಅಲ್ಲ.</p>
			<p>ಭೂಮಿಯನ್ನು ಸಾವಯವಗೊಳಿಸುವದಿಶೆಯಲ್ಲಿರೈತರಮನಪರಿವರ್ತನೆ ಆಗಬೇಕಿರುವುದು ಇಂದಿನ ತುರ್ತಾಗಿದೆ. ಈ ಯೋಜನೆಯನ್ನು ಒಂದು ಆಂದೋಲನದ ಮಾದರಿಯಲ್ಲಿ ರೂಪಿಸುವ ಜೊತೆಗೆ ಅದಕ್ಕೆ ಕೈಗೂಡಿಸುವ ರೈತರಿಗೆ, ರೈತರ ಆಹಾರೋತ್ಪನ್ನಗಳಿಗೆ ಬಹುಮಾನದ ರೂಪದಲ್ಲಿ ಮಾರುಕಟ್ಟೆ ದರನಿಗದಿ ಹಾಗೂ ವಿಲೇವಾರಿಗೆಅಗತ್ಯ ಮಾರ್ಗಸೂತ್ರಗಳನ್ನು ಅನುಸರಿಸಿದ್ದರೆ ಈ ಯೋಜನೆ ಖಂಡಿತ ಯಶಸ್ವಿಯಾಗುತ್ತಿತ್ತು. </p>
			<p>ಭೂಬಳಕೆಯ ವಿಷಯದಲ್ಲಿ ಆದಿಕಾಲದ ಅಲೆಮಾರಿತನಕ್ಕೂ ಇಂದಿನ ಕಾಲದ ಬೇಜವಾಬ್ದಾರಿತನಕ್ಕೂ ತಾಳೆಯಾಗುತ್ತದೆ ಎಂದು ಅನ್ನಿಸುತ್ತದೆ. ಅಲೆಮಾರಿತನದಲ್ಲಿ ತನ್ನ ಸುತ್ತಲಿನ ಪರಿಸರದ ಬಗ್ಗೆ ಯಾವುದೇ ಬದ್ಧತೆಯಿರಲಿಲ್ಲ. ನೈಸರ್ಗಿಕ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಆದಷ್ಟು ಬಳಸಿಕೊಂಡು ಶ್ರೀಮಂತರಾಗಬೇಕೆನ್ನುವ ಇಂದಿನ ಧಾವಂತದಲ್ಲಿಯೂ ಯಾವುದೇ ಬದ್ಧತೆ, ಕಳಕಳಿ ಮತ್ತುಹೊಣೆಗಾರಿಕೆಯಿಲ್ಲ. ಹೀಗೆಸುಸ್ಥಿರತೆಯಿಲ್ಲದಬದುಕು ಆದಿಕಾಲದ ಅಲೆಮಾರಿತನಕ್ಕೆ ಸಮಾನವಲ್ಲವೇ?</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
