<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> December 2017</p>
			<h1 class="title">ವೈಚಾರಿಕ ಬಿಚ್ಚು ಮನಸ್ಸಿಗೆ ಸಾಕ್ಷಿ</h1>
			<h2 class="author">ಮೋಹನದಾಸ್</h2>
			<p>ತಾನು ಯಾವುದೇ ವಿವಾದಾತ್ಮಕ ವಿಷಯಗಳನ್ನು ಪ್ರಸ್ತಾ ಪಿಸು ವುದಿಲ್ಲ ಎಂದು ಹೇಳುತ್ತಲೇ ಸೂಕ್ಷಮತಿಗಳ ಅರಿವಿಗೆ ದಕ್ಕುವ ರೀತಿಯಲ್ಲಿ ಹೇಳಬೇಕಾದ ಎಲ್ಲವನ್ನೂ ಹೇಳಿ ಬಿಡುವ ರಘುರಾಮ್ ರಾಜನ್ ಅವರ ವೈಚಾರಿಕ ಬಿಚ್ಚು ಮನಸ್ಸಿಗೆ ಸಾಕ್ಷಿಯಾಗಿ ‘ಐ ಡು ವ್ಹಾಟ್ ಐ ಡು’ ಎಂಬ ಈ ಪುಸ್ತಕ ಹೊರ ಬಂದಿದೆ. ಕಳೆದ 2016 ಸೆಪ್ಟೆಂಬರ್‍ವರೆಗೆ ಮೂರು ವರ್ಷಗಳ ಕಾಲ ಭಾರತೀಯ ರಿಸರ್ವ್ ಬ್ಯಾಂಕಿನ ಗವರ್ನರ್ ಆಗಿದ್ದ ರಾಜನ್, ತಮ್ಮ ಹುದ್ದೆಯ ದಿನಗಳ ಚಿಂತನೆಗಳನ್ನು ಮೆಲುಕು ಹಾಕುವ ರೀತಿಯಲ್ಲಿ ಈ ಪುಸ್ತಕ ರಚನೆಯಾಗಿದೆ. ಹಿಂದೆ ಆರ್‍ಬಿಐ ಗವರ್ನರ್‍ಗಳಾಗಿದ್ದ ಬಿಮಲ್‍ಜ ಲಾನ್, ವೈ.ವಿ.ರೆಡ್ಡಿ ಮತ್ತು ಸುಬ್ಬರಾವ್ ಅವರು ತಮ್ಮ ಗವರ್ನರ್ ದಿನಗಳ ಬಗ್ಗೆ ಬರೆದ ಪುಸ್ತಕಗಳಂತೆಯೇ ರಾಜನ್ ಕೂಡಾ ಈ ಪುಸ್ತಕದಲ್ಲಿ ತಮ್ಮ ಮೂರು ವರ್ಷಗಳ ಅನುಭವವನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದಾರೆ. ಸ್ವಾತಂತ್ರ್ಯೋತ್ತರ ಭಾರತದ ಆರ್ಥಿಕ ಇತಿಹಾಸದ ದಾಖಲೆಗೆ ಸಲ್ಲುವ ಈ ಹೊತ್ತಗೆ 21ನೇ ಶತಮಾನದಲ್ಲಿನ ದೇಶಗಳ ಕೇಂದ್ರೀಯ ಬ್ಯಾಂಕುಗಳ ಆರ್ಥಿಕ ನೀತಿಗೆ ಮಾರ್ಗದರ್ಶಕವಾಗಿದೆ.</p>
			<div class="inlay float-md-left maxw-600">
				<h3>ರಘುರಾಮ್ ರಾಜನ್</h3>
				<p>ಶಿಕಾಗೊ ವಿಶ್ವವಿದ್ಯಾನಿಲಯದ ಬೂಥ್ ಸ್ಕೂಲ್‍ಆಫ್ ಬಿಸಿನೆಸ್‍ನಲ್ಲಿ ರಾಜನ್ ಪ್ರಾಧ್ಯಾಪಕರಾಗಿದ್ದರು. 2003 ರಿಂದ 2006 ರವರೆಗೆ ಅಂತಾರಾಷ್ಟ್ರೀಯ ಹಣಕಾಸು ಕೋಶದಲ್ಲಿ (ಐಎಮ್‍ಎಫ್) ಸಂಶೋಧಕಾ ನಿರ್ದೇಶಕ ಹುದ್ದೆ ನಿರ್ವಹಿಸಿ, 2013ರಿಂದ 2016ರವರೆಗೆ ಭಾರತೀಯ ರಿಸರ್ವ ಬ್ಯಾಂಕ್‍ನ ಗವರ್ನರ್ ಆಗಿ ಸೇವೆ ಸಲ್ಲಿಸಿದ್ದಾರೆ. ಸಹಪ್ರಾಧ್ಯಾಪಕ ಲೂಗಿ ಜಿ಼ಂಗಾಲೆಸ್ ಜೊತೆಗೂಡಿ ಇವರು ರಚಿಸಿದ ಕೃತಿ ‘ಸೇವಿಂಗ್ ಕ್ಯಾಪಿಟಲಿಸಮ್ ಫ್ರಮ್ ಕ್ಯಾಪಿಟಲಿಸ್ಟ್ಸ್’. ರಾಜನ್ ಅವರ ‘ಫಾಲ್ಟ್ ಲೈನ್ಸ್: ಹೌ ಹಿಡನ್ ಫ್ರಾಕ್ಚರ್ಸ್ ಸ್ಟಿಲ್ ಥ್ರೆಟನ್ ದಿ ವಲ್ರ್ಡ್ ಎಕಾನಮಿ’ ಪುಸ್ತಕವು 2008ರ ಆರ್ಥಿಕ ಬಿಕ್ಕಟ್ಟಿನ ಮುನ್ಸೂಚನೆಯಾಗಿತ್ತೆಂದೇ ಬಲ್ಲವರಿಂದ ಗುರುತಿಸಲ್ಪಟ್ಟಿದೆ. ರಾಜನ್ ತಮ್ಮ ಕಾರ್ಯಕ್ಷಮತೆಗಾಗಿ ಹಲವಾರು ಪುರಸ್ಕಾರಗಳಿಗೆ ಭಾಜನರಾಗಿದ್ದಾರೆ. ಜೊತೆಗೆ 2014 ಮತ್ತು 2016ರಲ್ಲಿ ಕೇಂದ್ರ ಬ್ಯಾಂಕುಗಳ ಮುಖ್ಯಸ್ಥರಿಗೆ ನೀಡುವ ಪ್ರಶಸ್ತಿ ಸಂದಿವೆ. 2016ರಿಂದ ರಾಜನ್ ಮತ್ತೆ ಶಿಕಾಗೋ ವಿವಿಗೆ ಹಿಂದಿರುಗಿ ಪ್ರಾಧ್ಯಾಪಕ ವೃತ್ತಿ ಮುಂದುವರಿಸಿದ್ದಾರೆ. ಇತ್ತೀಚೆಗೆ ರಾಜ್ಯಸಭಾ ಸದಸ್ಯತ್ವ ನೀಡುವ ದೆಹಲಿ ಆಮ್ ಆದ್ಮಿ ಪಕ್ಷದ ಆಹ್ವಾನವನ್ನು ರಾಜನ್ ಒಪ್ಪಿಕೊಂಡಿಲ್ಲ.</p>
			</div>
			<p>ರಾಜನ್‍ರವರ ಅರ್ಥ ನೀತಿ ಹಣ ದುಬ್ಬರದ ಬಗೆಗಿನ ಪ್ರಚಲಿತ ಆರ್ಥಿಕ ಚಿಂತನೆಗಳಿಗೆ ವಿಭಿನ್ನವಾಗಿದೆ. ಶೇಕಡಾ 6ರಿಂದ 8ರವರೆಗಿನ ಹಣದುಬ್ಬರ ಅಭಿವೃದ್ಧಿಗೆ ಪೂರಕವೆಂದೇ ನಂಬಿದ್ದ ನಮ್ಮ ದೇಸೀಯ ಅರ್ಥಶಾಸ್ತ್ರಜ್ಞರ ತಿಳಿವಳಿಕೆಯನ್ನು ರಾಜನ್ ತಲೆ ಕೆಳಗೆ ಮಾಡಿದ್ದಾರೆ. ಶೇಕಡಾ ನಾಲ್ಕನ್ನು ಮೀರದ ಹಣದುಬ್ಬರವೇ ದೇಶದ ಪ್ರಗತಿಗೆ ಪೂರಕವೆಂದು ರಾಜನ್ ಪ್ರತಿಪಾದಿಸಿದ್ದಾರೆ. ತಾವಿದ್ದ ಮೂರೂ ವರ್ಷಗಳಲ್ಲಿ ಹಣದುಬ್ಬರ ನಿಯಂತ್ರಣಕ್ಕೆ ಕೈಗೊಂಡ ನಿರ್ದಾಕ್ಷಿಣ್ಯ ಕ್ರಮಗಳ ಬಗ್ಗೆರಾಜನ್ ತಮ್ಮ ಪುಸ್ತಕದಲ್ಲಿ ವಿಷದವಾಗಿ ಉಲ್ಲೇಖಿಸಿದ್ದಾರೆ. ಹಣದುಬ್ಬರದ ಪೆಡಂಬೂತ ನಮ್ಮ ನಿಯಂತ್ರಣದಲ್ಲಿ ಇಲ್ಲದಿದ್ದರೆ ಆರ್ಥಿಕ ಪ್ರಗತಿ ಮರೀಚಿಕೆಯಾಗುವುದೆಂಬ ಗಟ್ಟಿ ಸಂದೇಶ ಸಾರುವಲ್ಲಿ ಅವರು ಹಲವಾರು ದೇಶಗಳ ಆರ್ಥಿಕ ಪ್ರಗತಿಯ ನಿದರ್ಶನ ನೀಡಿದ್ದಾರೆ. ಪ್ರಗತಿಪರ ರಾಷ್ಟ್ರಗಳಾದ ಬ್ರೆಝಿಲ್, ರಷ್ಯಾ ಮತ್ತು ಇತರೆ ದಕ್ಷಿಣ ಅಮೆರಿಕಾದ ದೇಶಗಳ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯ ಉದಾಹರಣೆಗಳೊಂದಿಗೆ ತಮ್ಮ ವಾದಕ್ಕೆ ರಾಜನ್ ಪುಷ್ಟಿ ನೀಡಿದ್ದಾರೆ. </p>
			<p>ಪುಸ್ತಕದ ಬಹುಭಾಗವನ್ನು ತಮ್ಮ ಆರ್‍ಬಿಐ ದಿನಗಳ ಅನುಭವ ಹಂಚಿಕೆಗೆ ರಾಜನ್  ಮೀಸಲಿಟ್ಟಿದ್ದಾರೆ. ಆದರೂ ಪುಸ್ತಕದ ಕೆಲವು ಪುಟಗಳಲ್ಲಿ ರಾಜನ್ ವಿಶ್ವದ ಆರ್ಥಿಕ ವ್ಯವಸ್ಥೆಯ ಬಗೆಗಿನ ತಮ್ಮ ಚಿಂತನೆಗಳನ್ನು ಹಾಗೂ ವಿಶ್ಲೇಷಣೆಗಳನ್ನು ದಾಖಲಿಸಿದ್ದಾರೆ. ಆದರೆ ಈ ಲೇಖನಗಳು ಹತ್ತು ವರ್ಷಕ್ಕೂ ಹಿಂದೆ ಬರೆದ ಲೇಖನಗಳಾದ್ದರಿಂದ ಪ್ರಸ್ತುತ ವಿಶ್ವ ಆರ್ಥಿಕತೆಯ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಬೆಳಕು ಚೆಲ್ಲಲಾರವು. </p>
			<p>ಪುಸ್ತಕದಲ್ಲಿ ಆರ್‍ಬಿಐ ಗವರ್ನರ್ ಆಗಿ ತಾವು ಪಾಲಿಸಿಕೊಂಡು ಬಂದ ಐದು ಆರ್ಥಿಕ ಸೂತ್ರಗಳನ್ನು ರಾಜನ್ ಬಿಚ್ಚಿಟ್ಟಿದ್ದಾರೆ. </p>
			<ul>
				<li>ಸಾಲ&#x2014;ಹಣಕಾಸು ನೀತಿಯನ್ನು ಬಲಪಡಿಸುವುದು ಮತ್ತು ಎಲ್ಲರಿಗೂ ಅರ್ಥ ಮಾಡಿಸುವುದು. </li>
				<li>ಬ್ಯಾಂಕಿಂಗ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಗಟ್ಟಿಗೊಳಿಸುವಲ್ಲಿ ದೇಶೀಯ ಮತ್ತು ಅಂತರ್‍ದೇಶೀಯ ಬ್ಯಾಂಕುಗಳ ಪ್ರವೇಶ ಮತ್ತು ಶಾಖೆ ತೆರೆಯುವುದರ ಬಗ್ಗೆ ನಿರ್ಧಾರಗಳು </li>
				<li>ಶೇರು ಮತ್ತು ಬಾಂಡ್ ಮಾರುಕಟ್ಟೆಗಳ ಆಳ ಅಗಲಗಳನ್ನು ವಿಸ್ತರಿಸುವುದು ಮತ್ತು ಇವುಗಳು ಆಕಸ್ಮಿಕ ಘಟನೆಗಳಿಗೆ ಬಾಗದಂತೆ ಸುಗಮ ಮಾರಾಟಕ್ಕೆ ಅನುವು ಮಾಡಿಕೊಡುವುದು. </li>
				<li>ಸಣ್ಣ&#x2014;ಮಧ್ಯಮ ಉದ್ದಿಮೆಗಳು, ಅಸಂಘಟಿತ ವಲಯ ಹಾಗೂ ಬಡವರೂ ಸೇರಿದಂತೆ ಎಲ್ಲರಿಗೂ ಹಣಕಾಸು&#x2014;ಸಾಲ ಸೌಲಭ್ಯ ದೊರೆಯುವಂತೆ ‘ಹಣಕಾಸು ಒಳಗೊಳ್ಳುವಿಕೆ’ಯ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಹೊಸ ಅಭ್ಯಾಸಗಳು ಹಾಗೂ ಸಾಂಘಿಕ ರಚನೆಗಳು. </li>
				<li>ಆರ್ಥಿಕ ವ್ಯವಸ್ಥೆಯೊಳಗಣ ಸಂಸ್ಥೆಗಳ ದಿವಾಳಿತನ ಎದುರಿಸಲು ಸಾಲ ಮರು ನಿರ್ಧಾರ ಮತ್ತು ಹೊಸ ಅಭ್ಯಾಸಗಳು. </li>
			</ul>
			<p>ಈ ಐದೂ ಸೂತ್ರಗಳು ಹೇಗೆ ತಮ್ಮ ಸಮಷ್ಠಿ ಆರ್ಥಿಕ ನೀತಿ ಹಾಗೂ ನಿರ್ಧಾರಗಳಿಗೆ ಪೂರಕ ಎಂದೂ ರಾಜನ್ ಹಲವಾರು ಅಧ್ಯಾಯಗಳಲ್ಲಿ ಹೇಳಿದ್ದಾರೆ. ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ತಾವು ಹಲವು ಸಂದರ್ಭಗಳಲ್ಲಿ ನೀಡಿದ ಎಲ್ಲಾ ಗಂಭೀರ ಭಾಷಣಗಳ ಪ್ರತಿಗಳನ್ನು ಸಂಪಾದಿಸಿ ಕೆಲವಾರು ಹೆಚ್ಚುವರಿ ವಿವರಗಳೊಡನೆ ಪುಸ್ತಕದ ಅಧ್ಯಾಯಗಳನ್ನಾಗಿ ಮಾಡಿದ್ದಾರೆ. ಆದರೂ ಈ ಎಲ್ಲಾ ಅಧ್ಯಾಯಗಳ ಸುತ್ತಲೂತಾವು ಹೇಳ ಬಯಸಿದ ಅರ್ಥನೀತಿಯ ಮೂಲ ಸ್ವರೂಪವನ್ನು ನಿಧಾನವಾಗಿ ಬಿಡಿಸಿ ಹೇಳುತ್ತಾ 2010ರ ದಶಕದ ಒಂದು ಸಂಪೂರ್ಣ ಆರ್ಥಿಕ ವಿಶ್ಲೇಷಣೆಯನ್ನು ನೀಡಿದ್ದಾರೆ.</p>
			<p>ಪುಸ್ತಕದ ಕೊನೆಯಲ್ಲಿ ಸೇರ್ಪಡೆಯಾದ ಲೇಖನಗಳು ಪುಸ್ತಕದ ಕೇಂದ್ರ ಚರ್ಚೆಗೆ ಅಪ್ರಸ್ತುತವೇನೋ ಎಂಬಂತೆ ಕಾಣುತ್ತವೆ. ಈ 80 ಪುಟಗಳ 8 ಲೇಖನಗಳನ್ನು ಬಿಟ್ಟು ಕೇವಲ ಆರ್‍ಬಿಐ ದಿನಗಳ ಬಗ್ಗೆಯೇ ಪುಸ್ತಕವನ್ನು ಸೀಮಿತಗೊಳಿಸಿದ್ದರೆ ಚೆಂದವಿತ್ತೇನೋ ಎಂದು ಅನ್ನಿಸುತ್ತದೆ. ಆರ್‍ಬಿಐ ದಿನಗಳ ಬಗೆಗಿನ ಎಲ್ಲಾ ಲೇಖನಗಳಲ್ಲಿಯೂ ಸಾರ್ವಜನಿಕವಾಗಿ ಲಭ್ಯ ಅಂಕಿ ಅಂಶಗಳನ್ನು ನೀಡಿ ತಮ್ಮ ಚರ್ಚೆಗೆ ಪೂರಕವಾಗಿ ಬಳಸಬಹುದಾಗಿತ್ತು. ಕೆಲವೊಮ್ಮೆ ಚರ್ಚೆಯ ಗ್ರಹಿಕೆ ಕೇವಲ ಅರ್ಥಶಾಸ್ತ್ರಜ್ಞರಿಗೆ ಮಾತ್ರವೇನೋ ಎಂಬ ಅಳುಕು ಉಂಟಾಗುತ್ತದೆ. ಆದರೂ ಈ ಪುಸ್ತಕ ಇದುವರೆಗೆ ಆರ್‍ಬಿಐ ಗವರ್ನರ್‍ಗಳು ಬರೆದಿರುವ ಪುಸ್ತಕಗಳೆಲ್ಲರ ಮಧ್ಯೆ ತಲೆಯೆತ್ತಿ ನಿಂತ ದೀಪ ಗೋಪುರದಂತೆ ಕಾಣುತ್ತದೆ. ಆದರೆ ದಡ ಸೇರಿದ ಮೇಲೆ ಈ ಗೋಪುರದ ದೀಪವನ್ನು ಆರಿಸಿದ ನಾವಿಕನ ಅಲ್ಪಮತಿಗೆ ಏನೆನ್ನಬೇಕೋ ಎಂದು ತಿಳಿಯದೆ ಚಡಪಡಿಕೆ ಉಂಟಾಗುತ್ತದೆ.</p>		
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
