<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್ ೨೦೧೮</p>
			<h1 class="title">ನನ್ನ ಕ್ಲಿಕ್</h1>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0070a.jpg" /></figure>
			<h3>ಮಲ್ಪೆಯಲ್ಲಿ ಸಿಕ್ಕ ಗಾಂಧಿ</h3>
			<p>ಗಾಂಧಿ ಎಂದರೆ ಕವಿಗೆ ಎತ್ತರೆತ್ತರಕ್ಕೆ ಹಾರುವ ನೆರಳು, ಕಲಾವಿದನಿಗೆ ನಾಲ್ಕು ಗೆರೆಗಳ ಪುಳಕ, ನನಗೋ ಎಲ್ಲಾ ಒಳಿತನ್ನು ತನ್ನೊಳಗೆ ಹರಳುಗಟ್ಟಿಸಿ, ಸೆಳೆಯುವ ಮಾಂತ್ರಿಕ. ವiಲ್ಪೆ ಬೀಚಿಗೆ ಭೇಟಿ ಇತ್ತಾಗ ನನ್ನ ಕ್ಯಾಮರಾ ಕಣ್ಣಿಗೆ ಸಿಕ್ಕ ನನ್ನಿಷ್ಟದ ಚಿತ್ರವಿದು. ಸಮುದ್ರ ಸಂಜೆಯಲಿ ಸೂರ್ಯಾಸ್ತದ ಸೊಬಗಿಗೆ ಸೋತು ನಿಂತ ನಾವು ಮಲ್ಪೆ ದಂಡೆಯಲಿ ಧ್ಯಾನಕ್ಕೆ ಕೂತ ಗಾಂಧಿಯನ್ನು ನೋಡದಿರಲು ಸಾಧ್ಯವೇ? ಕ್ಷಣ ಹೊತ್ತು ನಿಲ್ಲಲೇಬೇಕು, ನಿಂತು ನಮ್ಮೊಳಗಿನ ಗಾಂಧಿಯನ್ನು ಸ್ಮರಿಸಲೇಬೇಕು. ಕ್ಯಾಮೆರಾ: ಕೆನಾನ್ 60ಡಿ, ಮಸೂರ: 55 ಎಂ.ಎಂ.-250 ಎಂ.ಎಂ. </p>
			<p class="text-right">-ಡಾ.ಎಂ.ದೇವಮಣಿ, ಮೈಸೂರು.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0071a.jpg" /></figure>
			<h3>ಮರುಕಳಿಸಿದ ನಿಸರ್ಗ ವೈಭವ</h3>
			<p>ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆ ಬಿಸಿಲಿಗೆ ಹೆಸರುವಾಸಿ. ಆದರೆ ಸಮೃದ್ಧ ಅರಣ್ಯ ಪ್ರದೇಶ ಇರುವ ಸಂಡೂರು ತಾಲೂಕು ಇದಕ್ಕೆ ಅಪವಾದ. ಇತ್ತೀಚೆಗೆ ಸುರಿದ ಮಳೆಯಿಂದ ಇಲ್ಲಿನ ಪ್ರಕೃತಿ ಹಸಿರು ಉಟ್ಟು ಕಂಗೊಳಿಸುತ್ತಿದೆ. ಕೆಲ ವರ್ಷಗಳ ಹಿಂದೆ ಅಕ್ರಮ ಗಣಿಗಾರಿಕೆ ದೆಸೆಯಿಂದ ಸಂಡೂರಿನ ಹಸಿರು ಪರಿಸರ ಕೆಂಪನೆಯ ಗಣಿಧೂಳಿನಿಂದ ಆವೃತವಾಗಿ ಬೇಸರ ತರಿಸಿತ್ತು. ಅಕ್ರಮ ಗಣಿಗಾರಿಕೆಯ ಮೇಲೆ ಸವೋಚ್ಚ ನ್ಯಾಯಾಲಯ ನಿಯಂತ್ರಣ ಹೇರಿದ ಮೇಲೆ ಮತ್ತೆ ಹಸಿರು ಮರುಕಳಿಸಿ ಪ್ರಕೃತಿ ಪ್ರಿಯರಿಗೆ ಸಂತಸ ತಂದಿದೆ. 1934ರ ಮಾರ್ಚ್ ತಿಂಗಳ ಬಿರುಬಿಸಿಲಿನಲ್ಲಿ ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆಗೆ ಆಗಮಿಸಿದ್ದ ಮಹಾತ್ಮಾ ಗಾಂಧೀಜಿ ಸಂಡೂರಿನ ಆಹ್ಲಾದಕರ ವಾತಾವರಣಕ್ಕೆ ಮಾರುಹೋದ ಪ್ರಸಂಗವನ್ನಿಲ್ಲಿ ನೆನೆಯಬಹುದು.</p>
			<p class="text-right">-ಎಂ.ಮುರಳಿ ಕೃಷ್ಣ, ಬಳ್ಳಾರಿ. </p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0071b.jpg" /></figure>
			<h3>ಹೊನ್ನ ಚಿತ್ತಾರ</h3>
			<p>ಈ ಛಾಯಾಚಿತ್ರ ಸೆರೆಯಾದದ್ದು ಶಿವಮೊಗ್ಗದ ತುಂಗಾನದಿ ತೀರದಲ್ಲಿ. ಅದೊಂದು ಬೆಳಗಿನ ಜಾವ. ಸೂರ್ಯೋದಯದ ಸಮಯ. ಸುಮ್ಮನೆ ತದೇಕಚಿತ್ತದಿಂದ ನಿಂತಿದ್ದೆ. ದಿಗಂತದ ಮರೆಯಿಂದ ದಿಗ್ಗನೆ ಎದ್ದು ಬಂದೇಬಿಟ್ಟ ಸೂರ್ಯ. ಬೆಳಗಿನ ತಣ್ಣನೆಯ ಕಿರಣಗಳು ಹೊಳೆಯ ನೀರಿನ ಮೇಲೆ ಫಳಫಳನೆ ಹೊಳೆಯುತ್ತ ಪ್ರತಿಫಲಿಸತೊಡಗಿದವು. ಹತ್ತಿರದಲ್ಲೇ ಇತ್ತೊಂದು ಕತ್ತೆತ್ತಿ ನಿಂತ ಗಿಡ. ತಡಮಾಡಲಿಲ್ಲ ರವಿಕಿರಣಗಳು ಮುತ್ತಿಕ್ಕಲು. ಮೂಡಿತು ನೋಡಿ ಗಿಡದ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಹೊನ್ನ ಚಿತ್ತಾರ.</p>
			<p class="text-right">-ಗಿರೀಶ್ ಬಿ.ಕುಮಾರ್, ಶಿವಮೊಗ್ಗ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
