<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">प्रतिस्पन्दः</h1>
			<div id="2018.24.02.01">
			<p>सप्टम्बर्-सञ्चिकायां प्रकाशितः ‘मूषकेभ्यः लवणजलम्’ इति लेखनं विज्ञानप्रदम् आसीत् । कीटबाधाशमनार्थं मूषकाणां सञ्चारः उपयोगप्रदः, तेषाम् आकर्षणार्थं लवणजलं स्थापनीयम् इत्येतत् शास्त्रे ‘बयोलाजिकल् ब्यालन्स्’ इति निर्दिश्यते । एकस्य जीववर्गस्य नाशनाय अन्यस्य उपयोगः शास्त्ररीत्या साधुः एव ।</p>
			<h4>डा.के.वि.मेनोन्, तृश्शूर (केरलम्)</h4>
			</div>
			<div id="2018.24.02.01">
			<p>नाट्यगणेशचित्रं शोभते विशेषतः । पदरञ्जिन्याः उपरिष्टात् अधः चतुर्थसङ्ख्या ‘जलम्’ इति वर्तते । किन्तु तस्मिन् स्थाने ‘जालम्’ इति पदं भवेत् इति भाति । तदा एव सुसङ्गतिः ।</p>
			<h4>श्रीकान्तजोशी, बेङ्गलूरु (कर्णा.)</h4>
			</div>
			<div id="2018.24.02.01">
			<p>[ आम्, भवदुक्तं युक्तम् । अनवधानतार्थं क्षमा याच्यते । -सं]</p>
			<p>श्रावणभाद्रपदाङ्कः समधिगतः । आन्तं सरुचि पठितः । अन्याभ्यः पत्रिकाभ्यः विशिष्टतमा इयं पत्रिका । लेखनशैली, भाषाशुद्धिः, शिष्टलेखाः इत्यादिकं वैशिष्ट्यं तु अस्ति एव । न तत्र शङ्कालेशोऽपि वर्तते । किन्तु अन्यद् वैशिष्ट्यं पौनःपुन्येन प्रशंसार्हमस्ति यत् अन्यासु सर्वासु पत्रिकासु तद्विरुद्धं किमपि लिखितं स्यात् चेत् ते प्रतिस्पन्दादिकं प्रायः सर्वथा न प्रकाशयन्ति । वयमेव श्रेष्ठाः, अस्मदधिकाः न केऽपि इति भावना तत्र दृष्टिगोचरीभवति । किन्तु अस्यां पत्रिकायां न एतादृशः व्यवहारः कदाचिदपि कुत्रचिदपि दृष्टः अस्माभिः । सम्पादकीयं सदा सर्वदा किञ्चित् नूतनताम् आविष्करोति । मैत्री एव शत्रुताविघातिनी इति सम्यग् सन्देशः प्रसारितः । ‘मूषकेभ्यः लवणजलम्’ इति लघुलेखः लघुप्राणिनामपि अहो कियद् मूल्यम् इति भावम् आविष्करोति । अधुना सर्वत्र मशकानां वृद्धिः कथं सञ्जाता ? तज्ज्ञाः ब्रुवन्ति - ‘दर्दुराणां विनाशः एव अत्र मुख्यं कारणम्’ इति । मूषकः लवणप्रियः भवति इति ऐदम्प्राथम्येन ज्ञातम् । ‘अन्तिमं पर्णम्’ इत्यस्याः कथायाः परिसमाप्तिः रोमोद्गमिका । </p>
			<h4>मुनिः मुक्तितिलकविजयः, आणन्द (गुज.)</h4>
			</div>
			<div id="2018.24.02.01">
			<p>श्रावणभाद्रपदाङ्कीयं सम्पादकीयं (शत्रुतां जयेत् मैत्री) जगद्गुरुभिः चन्द्रशेखरस्वामिभिः विरचितं ‘मैत्रीं भजताऽखिल-हृज्जेत्रीम्...’ इति साहित्यं स्मारयति । मैत्रीं भजत इत्येव प्रधानमन्त्रिणः मोदिमहाभागस्य जयावहरहस्यम् । अहोरात्रमहाभागेन विवृतां ‘मूषकेभ्यः लवणजलम्’ इति भूतपूर्वां घटनां पठित्वा विस्मितोऽहम् । राजस्थानराज्ये मूषकाणां मन्दिरमस्ति । सहस्राधिकाः मूषकाः स्वच्छन्दतया विहरन्ति तत्र इति श्रूयते । मांसाहारिणः मानवाः जलजन्तून् खादन्ति बहुधा । किन्तु एते जलजीविनः मालिन्यमयेषु जल-प्रभवेषु विषांशान् खादित्वा स्वच्छतां कुर्वन्तीति वास्तविकं सत्यम् । </p>
			<h4>सुब्र.अनन्तरामः, चेन्नै (त.ना)</h4>
			</div>
			<div id="2018.24.02.01">
			<p>नृत्यं कुर्वतः गणपतेः सुन्दरेण मुखपुटचित्रेण अलङ्कृतां सप्टम्बर्-सञ्चिकां प्राप्य वयम् आनन्दम् अनुभूतवन्तः । सम्पादकीये ‘शत्रुतां जेतुं सामर्थ्यम्..’  इति विषयः सोदाहरणम् उत्कृष्टरीत्या निरूपितः । विश्वव्यापिनः गणेशोत्सवस्य विषये अपि लेखः समीचीनः । किन्तु विदेशेषु भारतीयाः गणेशोत्सवं कथम् आचरन्ति इति विवरणम् आवश्यकम् आसीत् । गणेशोत्सवाः अद्यत्वे परिसरमालिन्यं शब्दमालिन्यं च वर्धयितुं साहाय्यं कुर्वन्ति । अतः परिसरस्नेहिनः शब्दस्नेहिनः च पूजादि-कार्यक्रमाः आयोजनीयाः । ‘मूषकेभ्यः लवणजलम्’ इति लेखनं पठित्वा नूतनः कश्चन विषयः ज्ञातः । ‘न किञ्चित् निरुपयोगि’ इति बालमोदिनीकथा बोधप्रदा । ओ हेन्रिवर्यस्य कथायाः अनुवादः उत्तमरीत्या कृतः ।</p>
			<h4>अनन्तकृष्णः, हिरेबेट् (कर्णा.)</h4>
			</div>
			<div id="2018.24.02.01">
			<p>अगस्ट्मासस्य सन्देशे सम्पादकीये (अहो ! धीरता !..) साहसविषये प्रेरणाप्रदं नवं तथ्यज्ञानं समाहितम् । ‘मैसूरुशैलीया चित्रकला’ इत्यस्मात् लेखात् विस्तृतं ज्ञानम् अवाप्तम् । लघुकथाः मानसविनोदिन्यः । संस्कृतभाषां प्रौढतां नेतुं प्रतिमासं कथानां प्राप्तिर्भवति । ताम्बूलमञ्जरी इति लेखे विवृतः ताम्बूलविषयकः इतिहासः मतिशक्तिं प्रबोधयति । ‘कालिदासादीनां नाम लोकान्तरेऽपि’ इति निबन्धम् अधीत्य नवसर्जकं ज्ञानम् उपलब्धम् । अन्ते सचित्रस्य वृत्तस्य निरीक्षणात् संस्कृतं प्रति श्रद्धा प्रवर्धते ।</p>
			<h4>प्रा.रामसुमेरयादवः, लखनऊ (उ.प्र.)</h4>
			</div>
			<div id="2018.24.02.01">
			<p>अगस्ट्सञ्चिका सुकाले प्राप्ता । जन्माष्टमीं पुरस्कृत्य प्रकटितं मुखपुटचित्रं नितरां चित्ताकर्षकम् । ‘अहो ! धीरता’ इति सम्पादकीयम् औरङ्गजेबस्य, तस्य कुटुम्बजनानां च देशभक्तिं नितरां प्रदर्शयति । ‘मैसूरुशैलीया चित्रकला’ इति लेखः मैसूरु-तञ्जावूरुशैल्याः भेदं सुष्ठु वर्णयति । ‘ताम्बूल-मञ्जरी’ इति लेखः आयुर्वेदग्रन्थेषु स्थितं ताम्बूलविषयं, ताम्बूलस्य उपयोगं च प्रतिपादयति । अवसरम् अनुसृत्य ताम्बूलसेवनं करणीयं, व्यसनं मा भूत् इति सूचना सर्वैः आचरणीया । बालमोदिनीकथाः आकर्षिकाः सन्ति ।</p>
			<h4>पेरिकपूडि सीतापतिरावः, गुण्टूरु (आ.प्र.) </h4>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
	</div>
</div>
