<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<h1 class="title">ಟ್ರಂಪ್-ಕಿಮ್ ಪ್ರಹಸನದ <br />‘ಶೃಂಗ’ ಸುಖಾಂತ್ಯ</h1>
			<p class="description">ಕಿಮ್ ಹಾಗೂ ಟ್ರಂಪ್‍ರವರ ಸ್ವಘೋಷಿತ ಶಾಂತಿಸಾಧನೆಯೇನಿದ್ದರೂ, ಸದ್ಯಕ್ಕೆ ವಿಶ್ವಕ್ಕೆ ಅಣ್ವಸ್ತ್ರಯುದ್ಧದ ಅಪಾಯವೊಂದು ತೊಲಗಿದೆ. ಇವರಿಬ್ಬರ ನಡುವಿನ ಅಸಂಬದ್ಧ, ಅವಿವೇಕದ ಮತ್ತು ಕ್ಷುಲ್ಲಕ ಮಾತುಗಳ ಸಮರವೂ ನಿಂತಿದೆ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0047a.jpg" /></figure>
			<p>ಅಂತರರಾಷ್ಟ್ರೀಯ ರಾಜತಾಂತ್ರಿಕ ವ್ಯವಹಾರಗಳು ಬೇಸರ ಮೂಡಿಸುವಷ್ಟು ನೀರಸವಾಗಿರುತ್ತವೆ ಎಂಬ ಸರ್ವವಿದಿತ ಸಂಗತಿಯನ್ನು ಸುಳ್ಳಾಗಿಸಲು ಅಮೆರಿಕದ ಜನ ಡಾನಲ್ಡ್ ಟ್ರಂಪ್ ಅವರನ್ನು ಅಧ್ಯಕ್ಷರನ್ನಾಗಿ ಆಯ್ಕೆ ಮಡಿದ್ದಾರೆ ಎಂದು ಅನ್ನಿಸುತ್ತಿದೆ. ಮೊದಲು ಅಮೆರಿಕದ ಜನರಿಗೆ ಮನರಂಜನೆ ಮಾಡಿದ ಟ್ರಂಪ್ ಈಗ ವಿಶ್ವದೆಲ್ಲೆಡೆ ಪುಕ್ಕಟೆ ರಂಜನೆ ನೀಡಹೊರಟಿದ್ದಾರೆ. ಸೆಪ್ಟೆಂಬರ್ 12ರಂದು ಸಿಂಗಪುರದಲ್ಲಿ ಉತ್ತರ ಕೊರಿಯ ಮಿಲಿಟರಿ-ಕಮ್ಯುನಿಸ್ಟ್ ಸರ್ವಾಧಿಕಾರಿ ಕಿಮ್ ಜಾಂಗ್ ಉನ್ ಅವರೊಡನೆ ‘ಶೃಂಗಸಭೆ’ ನಡೆಸಿ ಟ್ರಂಪ್ ಜಗತ್ತಿನ ಗಮನ ಸೆಳೆದಿದ್ದಾರೆ. ಕೆಲವು ಟೀಕಾಕಾರರು ಅಮೆರಿಕದ ಗಮನ ಸೆಳೆಯಬೇಕೆಂದರೆ ಕಿಮ್ ಜಾಂಗ್ ಉನ್‍ನಂತೆ ಅಮೆರಿಕದ ಮೇಲೆ ಅಣ್ವಸ್ತ್ರ ಹಾಕುತ್ತೇನೆಂಬ ಬೆದರಿಕೆ ಒಡ್ಡಬೇಕೇ ಎಂದು ಪ್ರಶ್ನಿಸುವ ಮೂಲಕ ಈ ‘ಶೃಂಗಸಭೆ’ಯ ಅಸಂಗತ ನಾಟಕವನ್ನು ಜರಿದಿದ್ದಾರೆ. ಯಾರು ಏನೇ ಹೇಳಲಿ, ತಮ್ಮ ಶೃಂಗಸಭೆಯಂತೂ ಅಭೂತಪೂರ್ವ ಯಶಸ್ಸು ಕಂಡಿದೆಯೆಂದು ಟ್ರಂಪ್ ಹಾಗೂ ಕಿಮ್ ಇಬ್ಬರೂ ತಮ್ಮ ನಾಯಕತ್ವಗಳನ್ನು ಹೊಗಳಿಕೊಂಡಿದ್ದಾರೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0047b.jpg" /></figure>
			<p>ಪಾಕಿಸ್ತಾನ ಮತ್ತು ಚೀನಾದಿಂದ ಕಳ್ಳದಾರಿಯಲ್ಲಿ ಅಣ್ವಸ್ತ್ರ ತಂತ್ರಜ್ಞಾನವನ್ನು ಪಡೆದ ಉತ್ತರ ಕೊರಿಯಾ ಹತ್ತಿಪ್ಪತ್ತು ನ್ಯೂಕ್ಲಿಯರ್ ಸಿಡಿತಲೆಗಳನ್ನು ತಯಾರಿಸಿಕೊಂಡಿದೆ. ಈ ಸಿಡಿತಲೆಗಳನ್ನು ಕೊಂಡೊಯ್ಯಲು ಯಾವುದೇ ಯುದ್ಧವಿಮಾನಗಳಿಲ್ಲದ ಕಾರಣದಿಂದ, ಉತ್ತರ ಕೊರಿಯಾ ಅಂತರಿಕ್ಷಕ್ಕೇರಿ ಇಳಿಯಬಲ್ಲ ಬ್ಯಾಲಿಸ್ಟಿಕ್ ಕ್ಷಿಪಣಿ ತಂತ್ತಜ್ಞಾನವನ್ನೂ ಕಳೆದ ಎರಡು ಮೂರು ವರ್ಷಗಳಲ್ಲಿ ಪ್ರಯೋಗಿಸಿತ್ತು. ಹೀಗೆ ಅಣ್ವಸ್ತ್ರಗಳನ್ನು ತನ್ನ ಕ್ಷಿಪಣಿಗಳ ಮುಖಾಂತರ ಅವೆರಿಕಾದ ನೆಲೆಗಳ ಮೇಲೆಯೇ ಹಾಕುವುದಾಗಿಯೂ ಹೆದರಿಸಿತ್ತು. ಕಳೆದ ಒಂದು ವರ್ಷದಿಂದ ಟ್ರಂಪ್ ಹಾಗೂ ಕಿಮ್‍ರವರ ನಡುವೆ ಪರಸ್ಪರ ತೆಗಳಿಕೆಯ ವಾಕ್ಸಮರವೂ ನಡೆದಿತ್ತು. ಕಿಮ್‍ರನ್ನು ‘ಲಿಟಲ್ ರಾಕೆಟ್ ಮ್ಯಾನ್’ಎಂದು ಟ್ರಂಪ್ ತೆಗಳಿದ್ದರು. ಉತ್ತರ ಕೊರಿಯಾದ ದಮನಕಾರಿ ನೀತಿಗಳನ್ನು ಹಾಗೂ ಅತೀವ ಬಡತನ-ಹಸಿವಿನಿಂದ ನರಳುತ್ತಿರುವ ಜನಸಂಖ್ಯೆಯನ್ನು ಕಡೆಗಣಿಸುವ ಸರ್ಕಾರವನ್ನು ಟೀಕಿಸಿದ್ದರು.</p>
			<p>ಆದಾಗ್ಯೂ ಟ್ರಂಪ್‍ಗೆ ತನ್ನ ದೇಶದಲ್ಲಿ ಹೇಳಿಕೊಳ್ಳುವಂತಹ ವಿದೇಶಾಂಗ ಯಶಸ್ಸಿನ ಕಥೆಯೊಂದು ಬೇಕಿತ್ತು. ಈಗಾಗಲೇ ಪ್ರಪಂಚದ ಎಲ್ಲ ದೇಶಗಳ ಕೆಂಗಣ್ಣಿಗೆ ಮತ್ತು ಅಪಹಾಸ್ಯಕ್ಕೆ ಗುರಿಯಾಗಿರುವ ಟ್ರಂಪ್, ಕಿಮ್‍ರೊಂದಿಗಿನ ತನ್ನ ಶೃಂಗಸಭೆಯ ಸಾಧನೆಯನ್ನು ಡಂಗೂರ ಹೊಡೆಸಿ ಹೇಳಿಕೊಳ್ಳುವುದು ಬೇಕಿತ್ತು. ಹಾಗಾಗಿ ಶೃಂಗಸಭೆಯ ನಂತರದಲ್ಲಿ ಕೊರಿಯಾ ದೇಶದಲ್ಲಿನ ತನ್ನ ಸೈನಿಕ ತರಬೇತಿ ಸಮರಯುದ್ಧವನ್ನು ನಿಲ್ಲಿಸಿರುವುದಾಗಿಯೂ ಟ್ರಂಪ್ ಹೇಳಿದ್ದಾರೆ. ಇದಕ್ಕೆ ಪ್ರತಿಫಲವಾಗಿ:</p>
			<ul>
				<li>ಶೃಂಗಸಭೆಗೆ ಮುಂಚೆ ಕಿಮ್ ತನ್ನ ದೇಶದ ಅಣ್ವಸ್ತ್ರ ಪ್ರಯೋಗ ತಾಣಗಳನ್ನು ನಾಶಪಡಿಸಿರುವ ಕೆಲವು ದಾಖಲೆಗಳನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿದ್ದಾರೆ.</li>
				<li>ಇಡೀ ಕೊರಿಯಾ ಪರ್ಯಾಯ ದ್ವೀಪವನ್ನು ಅಣ್ವಸ್ತ್ರ ಮುಕ್ತ ಪ್ರದೇಶವಾಗಿಸುವ ಘೋಷಣೆ ಮಾಡಿದ್ದಾರೆ.</li>
				<li>ಅಮೆರಿಕದೊಂದಿಗೆ ಶಾಶ್ವತ ಶಾಂತಿಯುತ ಸಂಬಂಧಗಳನ್ನು ಸ್ಥಾಪಿಸಲು ಜಂಟಿ ಹೇಳಿಕೆಯೊಂದಕ್ಕೆ ಕಿಮ್ ಸಹಿ ಹಾಕಿದ್ದಾರೆ.</li>
			</ul>
			<p>ಕಿಮ್ ಹಾಗೂ ಟ್ರಂಪ್‍ರವರ ಸ್ವಘೋಷಿತ ಶಾಂತಿಸಾಧನೆಯೇನಿದ್ದರೂ, ಸದ್ಯಕ್ಕೆ ವಿಶ್ವಕ್ಕೆ ಅಣ್ವಸ್ತ್ರಯುದ್ಧದ ಅಪಾಯವೊಂದು ತೊಲಗಿದೆ. ಇವರಿಬ್ಬರ ನಡುವಿನ ಅಸಂಬದ್ಧ, ಅವಿವೇಕದ ಮತ್ತು ಕ್ಷುಲ್ಲಕ ಮಾತುಗಳ ಸಮರವೂ ನಿಂತಿದೆ. ಇವುಗಳ ಮಧ್ಯೆ ಉತ್ತರ ಕೊರಿಯದಲ್ಲಿ ಅಮಾನವೀಯ ಸ್ಥಿತಿಯಲ್ಲಿ ಬದುಕುತ್ತಿರುವ ಜನರ ಜೀವನದಲ್ಲಿ ಸ್ವಲ್ಪವಾದರೂ ಉತ್ತಮಿಕೆ ಕಂಡರೆ ಅದು ನಿಜಕ್ಕೂ ಸಮಾಧಾನ ತರುವ ಬೆಳವಣಿಗೆಯಾಗಲಿದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
