<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title"><small>2016-30ರ ಅವಧಿಗೆ ಜಾಗತಿಕ ಅಭಿವೃದ್ಧಿಯ ಹೊಸ ಮಂತ್ರ</small><br />ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳು</h1>
			<h2 class="author">ಪೃಥ್ವಿದತ್ತ ಚಂದ್ರಶೋಭಿ</h2>
			<p class="description">ಭಾರತ ಸರ್ಕಾರ ಎಸ್.ಡಿ.ಜಿ.ಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡಿದೆ. ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿ ಯವರುವಿಶ್ವಸಂಸ್ಥೆಯಲ್ಲಿ (25 ಸೆಪ್ಟಂಬರ್ 2015)ಎಸ್‍ಡಿಜಿಗೆ ಭಾರತ ದೇಶದ ಬದ್ಧತೆ ಯನ್ನುತಿಳಿಸುತ್ತಾ, ಹಿಂದೆಂದಿಗಿಂತಲೂ ಈಗ ಅತ್ಯಂತಹೆಚ್ಚು ಸಂಪತ್ತು ಸಂಪನ್ಮೂಲಗಳಿವೆ ಆದರೆ,ಅಷ್ಟೇ ಪ್ರಮಾಣ ದಲ್ಲಿ ತಾರತಮ್ಯ ಮತ್ತುಅದರಿಂದಾಗಿ ಕೊರತೆಗಳೂ ಇವೆ ಎಂದುಹೇಳಿದ್ದಾರೆ. ಬಡತನ ತೊಲಗಿಸಲು, ಶಿಕ್ಷಣವನ್ನುಸಾವ್ರತ್ರೀಕರಿಸಲು ಮತ್ತು ತಾರತಮ್ಯರಹಿತಹಾಗೂ ಗೌರವಯುತ ಬದುಕನ್ನು ಎಲ್ಲರಿಗೂಖಾತರಿಗೊಳಿಸಲು ಭಾರತದೊಳಗೆ ಮತ್ತುಇತರ ದೇಶಗಳಿಗೆ ಸಹಕಾರ ನೀಡಲುಸರ್ಕಾರ ಎಲ್ಲ ಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತದೆಎಂದೂ ಪ್ರಧಾನಿ ಹೇಳಿದ್ದಾರೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0027a.jpg" /></figure>
			<p>ಜಗತ್ತಿನಲ್ಲಿ ಬಡತನವಿಲ್ಲದಿದ್ದರೆ... ಎಲ್ಲರಿಗೂ ಸಮರ್ಪಕವಾಗಿ ಆಹಾರಸಿಗುವಂತಾದರೆ... ಆರೋಗ್ಯ ಸೇವೆ ರಕ್ಷಣೆ ಹಕ್ಕಾದರೆ... ಕಲಿಕೆಗೆ ಮುಕ್ತಅವಕಾಶಗಳಿದ್ದರೆ... ಲಿಂಗ ಸಮಾನತೆ ನಿಜವಾದರೆ... ಸ್ವಚ್ಛ ನೀರಿಗೆಜನ ಬಡಿದಾಡಬೇಕಿಲ್ಲದಿದ್ದರೆ... ವಿದ್ಯುತ್ ಮತ್ತು ಇಂಧನ ಉತ್ಪಾದನೆ,ಬಳಕೆ ಪರಿಸರ ವಿನಾಶಕಾರಿಯಲ್ಲವಾದರೆ... ಎಲ್ಲರಿಗೂ ಅವರುಮಾಡುವ ಉದ್ಯೋಗಕ್ಕೆ ಗೌರವ ಪಡೆಯುವಂತಾದರೆ... ಉದ್ಯಮ,ಕೈಗಾರಿಕೆಗಳು ಜನಪರ ಅಭಿವೃದ್ಧಿಗೆ ಮೂಲಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸಲುನೆರವಾದರೆ... ಜಗತ್ತಿನ ಜನರೆಲ್ಲರೂ ಬೇಧಭಾವವಿಲ್ಲದ ಸಮಾನತೆಯನ್ನುಅನುಭವಿಸಿದರೆ... ಎಲ್ಲ ಜನವಸತಿಗಳು ಸುರಕ್ಷಿತವೂ, ಸುಸ್ಥಿರವೂ,ಅನುಕೂಲಕರವಾಗಿದ್ದರೆ...</p>
<p>ಕನಸಿನ ಲೋಕಕ್ಕೆ ಹೊಕ್ಕಿರೇನು? ತಾಳಿ ಈಗಲೇ ಇನ್ನೊಂದಷ್ಟು ಕಷ್ಟಸಾಧ್ಯದಪ್ರಮೇಯಗಳನ್ನು ನೋಡಿಬಿಡೋಣ.</p>
<p>ಎಷ್ಟು ಬೇಕೋ ಅಷ್ಟು ಉತ್ಪಾದನೆ ಮತ್ತು ಬಳಕೆಯಲ್ಲಿ ನಮಗೆಹೊಣೆಗಾರಿಕೆಯಿದ್ದರೆ... ಹವಾಮಾನ ಬದಲಾವಣೆಯ ಪರಿಣಾಮಗಳನ್ನುತಡೆಯುವಂತಾದರೆ... ಜಲದಡಿಯ ಜೀವರಾಶಿಯನ್ನು ಉಳಿಸಿಕೊಂಡರೆ...ಭೂಮಿಯ ಮೇಲಿನ ಜೀವಜಾಲವನ್ನು ರಕ್ಷಿಸಲು ಸಾಧ್ಯವಾದರೆ... ಶಾಂತಿ,ನ್ಯಾಯವಿದ್ದು ಭ್ರಷ್ಟಾಚಾರವಿಲ್ಲದ ದೃಢ ಸರ್ಕಾರ, ಸಂಸ್ಥೆಗಳು ಇರುವಂತಾದರೆ...ಎಲ್ಲ ಸಮುದಾಯಗಳು, ಸರ್ಕಾರಗಳು, ದೇಶಗಳು ಕೈಕೈ ಜೋಡಿಸಿ ಜಾಗತಿಕಅಭಿವೃದ್ಧಿಗೆ ಒಂದಾದರೆ...?</p>
<p>ಈಗ ಹೇಳಿ ಇಂತಹದೊಂದು ಕನಸು ನನಸಾಗಬೇಕೋ ಬೇಡವೋ?ಆಗುವುದಾದರೆ ಯಾಕೆ ಬೇಡ ಎನ್ನುತ್ತಿರಲ್ಲವೆ? ಅದನ್ನೇ ವಿಶ್ವಸಂಸ್ಥೆಯಸದಸ್ಯ ರಾಷ್ಟ್ರಗಳೆಲ್ಲಾ ಸೇರಿ ಯೋಜಿಸಿರುವ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳು 2016-30 (SDG-Sustainable Development Goals)ಹೇಳುತ್ತಿರುವುದು.</p>
<p>ತೀರಾ ಇತ್ತೀಚಿನವರೆಗೆ ಬಡದೇಶಗಳನ್ನು ಗಮನದಲ್ಲಿರಿಸಿಕೊಂಡುಸಹಸ್ರಮಾನದ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳು (MDG- Millennium Development Goals 2000-2015) ಎಂಬುದರಡಿಯಲ್ಲಿ ಹಸಿವು,ಆರೋಗ್ಯ, ಬಡತನ ನಿರ್ಮೂಲನೆಯೇ ಮೊದಲಾದ ಎಂಟು ವಿಚಾರಗಳತ್ತಗಮನಹರಿಸಲಾಗಿತ್ತು. ಇವುಗಳನ್ನು ಸಾಧಿಸಲು ಬಡ ಮತ್ತು ಅಭಿವೃದ್ಧಿಶೀಲದೇಶಗಳಿಗೆ ಶ್ರೀಮಂತವೂ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ ದೇಶಗಳು ಹಣಕಾಸು, ತಾಂತ್ರಿಕಸಹಾಯ ಮತ್ತು ಮಾಹಿತಿ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಬಯಸಲಾಗಿತ್ತು. ಆದರೆ,ಜಾಗತಿಕ ಆರ್ಥಿಕ ಏಳುಬೀಳುಗಳು, ಯುದ್ಧಗಳು,ರಾಜಕೀಯ ಜಂಜಾಟಗಳ ಮಧ್ಯೆ ಬಡದೇಶಗಳಿಗೆಬೇಕಾದ ನೆರವು ಹೇಳಿಕೊಳ್ಳುವಷ್ಟು ಸಿಗಲಿಲ್ಲ.ಪರಿಣಾಮ ಸಹಸ್ರಮಾನದ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳನ್ನುಮುಟ್ಟಲು ಜಗತ್ತು ಹೆಣಗಾಡುವುದು ಖಚಿತ ಎಂದು2010ರ ಹೊತ್ತಿಗೇ ಅರಿವಾಗುತ್ತಿತ್ತು.</p>
<p>ಹೀಗಾಗಿ, ಜಗತ್ತಿನಲ್ಲೇ ಅತ್ಯಂತ ಬೃಹತ್ಸಮಾಲೋಚನೆ ಎಂದು ಹೇಳಲಾಗಿರುವ83 ದೇಶಗಳ 70 ಲಕ್ಷ ಜನರಿಂದ (ಮಕ್ಕಳು,ಯುವಜನರು, ಸರ್ಕಾರದ ಪ್ರತಿನಿಧಿಗಳು,ಉದ್ಯಮಿಗಳು, ರಾಜಕಾರಣಿಗಳು, ಚಿಂತಕರು,ಇತ್ಯಾದಿ) ಮೂರು ವರ್ಷಗಳ ಕಾಲ ನಡೆಸಿದ ಅಭಿಪ್ರಾಯ ಸಂಗ್ರಹದ ನಂತರವಿಶ್ವಸಂಸ್ಥೆ ಹೊರಡಿಸಿದ ಜಾಗತಿಕ ಯೋಜನೆಯೇ ‘ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಗುರಿಗಳು’. ಇದು ಕೇವಲ ಬಡದೇಶಗಳಿಗೆ ಮಾತ್ರವಲ್ಲ, ಜಗತ್ತಿನ ಅಭಿವೃದ್ಧಿಹೊಂದಿದವರೆಂದು ಬೀಗುವ ಶ್ರೀಮಂತ ದೇಶಗಳಿಗೂ ಅನ್ವಿಯಿಸಿವೆ ಎನ್ನುವುದೂಮುಖ್ಯವಾಗಿದೆ.</p>
<h3>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳು 2016-30</h3>
<p>ಯಾವುದೇ ಸಂಪನ್ಮೂಲ, ಅದರ ಪ್ರಯೋಜನ ಕಂಡುಬಂದರೆ ಅದುನಮಗೊಬ್ಬರಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾಗಿರಲಿ ಎನ್ನುವ ಆಶೆ, ಸ್ವಾರ್ಥ ಸಹಜವೇಎಂಬಷ್ಟು ವಾಸ್ತವವಾಗಿದೆ. ಅದೇ ರೀತಿ ಎಲ್ಲವನ್ನೂ ನಮಗೆ ಮಾತ್ರಇಟ್ಟುಕೊಂಡುಬಿಡಲು ಬಾಚಿಕೊಳ್ಳುವುದು, ಬೇರೆಯವರಿಗೆ ಸಿಗದಂತೆಕಾಯುವುದೂ ಆಗುತ್ತಿದೆ. ಇಂತಹದನ್ನೆಲ್ಲಾ ತಪ್ಪಿಸಿ ಮನುಕುಲದ ಒಳಿತನ್ನು ಎಲ್ಲರಅಭಿವೃದ್ಧಿಯನ್ನು ಕುರಿತು ಚಿಂತಿಸುತ್ತಿರುವುದೇ ವಿಶ್ವಸಂಸ್ಥೆಯ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಗುರಿಗಳ ಆಶಯವಾಗಿದೆ. ಇದಕ್ಕಾಗಿ 17 ಗುರಿಗಳನ್ನು ಮುಂದಿಡಲಾಗಿದೆ.ಜಗತ್ತಿನ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿ, ಪರಿಸರದ ಮೇಲೆ ಪ್ರಭಾವವನ್ನು ಬೀರಲಿವೆ ಎಂದು ನಿರೀಕ್ಷಿಸಲಾದ ಅವು ಈ ಮುಂದಿನಂತಿವೆ:</p>
<ol>
<li>ಎಲ್ಲೆಡೆಯೂ ಎಲ್ಲಾ ವಿಧದ ಬಡತನವನ್ನು ಕೊನೆಗಾಣಿಸಿ</li>
<li>ಕೃಷಿಯನ್ನು ಉತ್ತೇಜಿಸಿ, ಆಹಾರ ಭದ್ರತೆಯೊಡನೆ ಪೌಷ್ಟಿಕತೆ ಸಾಧಿಸಿ ಹಸಿವು ಮುಕ್ತಗೊಳಿಸಿ</li>
<li>ಉತ್ತಮ ಆರೋಗ್ಯ ಮತ್ತು ಯೋಗಕ್ಷೇಮ ಖಾತರಿಪಡಿಸಿ</li>
<li>ಎಲ್ಲರಿಗೂ ಸಮಾನ ಮತ್ತು ಸಮನ್ವಯತೆಯೊಡನೆ ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣ ಒದಗಿಸಿ</li>
<li>ಲಿಂಗ ಸಮಾನತೆ ಸಾಧಿಸಿ ಮಹಿಳೆಯರು ಮತ್ತು ಹೆಣ್ಣುಮಕ್ಕಳನ್ನು ಸಶಕ್ತರನ್ನಾಗಿಸಿ</li>
<li>ಸ್ವಚ್ಛ ನೀರು ಮತ್ತು ನೈರ್ಮಲ್ಯ ಲಭ್ಯತೆ ಮತ್ತು ನಿರ್ವಹಣೆ ಖಾತ್ರಿಗೊಳಿಸಿ</li>
<li>ಕೈಗೆಟುಕಬಹುದಾದ ಮತ್ತು ಸುಸ್ಥಿರ ಶುದ್ಧ ಇಂಧನ ಶಕ್ತಿ ಎಲ್ಲರಿಗೂ ಕೈಗೆಟುಕುವುದನ್ನು ಖಾತ್ರಿಪಡಿಸಿ</li>
<li>ಗೌರವಯುತ ಕೆಲಸ ಮತ್ತು ಸುಸ್ಥಿರ ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆಯನ್ನು ಉತ್ತೇಜಿಸಿ</li>
<li>ಮೂಲಸೌಕರ್ಯಗಳ ಮೂಲಕ ಉದ್ಯಮ ಮತ್ತು ಆವಿಷ್ಕಾರಗಳನ್ನು ಉತ್ತೇಜಿಸಿ</li>
<li>ದೇಶಗಳೊಳಗೆ ಮತ್ತು ದೇಶಗಳ ನಡುವಿನ ಅಸಮಾನತೆಗಳನ್ನು ತಗ್ಗಿಸಿ</li>
<li>ಎಲ್ಲ ಜನಸಮುದಾಯಗಳ ವಸತಿಗಳು ಮತ್ತು ನಗರಗಳನ್ನು ಸಮನ್ವಯ, ಸುರಕ್ಷಿತ ಸದೃಢ ಮತ್ತು ಸುಸ್ಥಿರಗೊಳಿಸಿ</li>
<li>ಸುಸ್ಥಿರ ಬಳಕೆ ಮತ್ತು ಉತ್ಪಾದನಾ ಕ್ರಮಗಳನ್ನು ಖಾತ್ರಿಗೊಳಿಸಿ</li>
<li>ಹವಾಮಾನ ಬದಲಾವಣೆ ಮತ್ತು ಅದರ ಪರಿಣಾಮಗಳನನ್ನು ಎದುರಿಸಲು ತುರ್ತು ಕ್ರಮ ತೆಗೆದುಕೊಳ್ಳಿ</li>
<li>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಗಾಗಿ ಸಾಗರ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಉಳಿಸಿ ಸುಸ್ಥಿರವಾಗಿ ಬಳಸಿ</li>
<li>ಭೌಗೋಳಿಕ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯನ್ನು ರಕ್ಷಿಸಿ, ಮರುಸ್ಥಾಪಿಸಿ, ಭೂಮಿ ಹಾಳಾಗುವುದನ್ನು, ಮರುಭೂಮೀಕರಣವನ್ನು ತಡೆದು ಜೈವಿಕ ವೈವಿಧ್ಯತೆಯ ನಷ್ಟವನ್ನು ತಡೆಯಿರಿ</li>
<li>ಶಾಂತಿ ಮತ್ತು ನ್ಯಾಯವನ್ನು ಖಾತರಿಗೊಳಿಸಲು ಎಲ್ಲ ಹಂತಗಳಲ್ಲೂ ಉತ್ತರದಾಯಿತ್ವ ಮತ್ತು ಸಮನ್ವತೆಯಿರುವ ಸಂಸ್ಥೆಗಳನ್ನು ಸ್ಥಾಪಿಸಿ</li>
<li>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಗಾಗಿ ಜಾಗತಿಕ ಸಹಭಾಗಿತ್ವವನ್ನು ಪುನಶ್ಚೇತನಗಳಿಸಿ </li>
</ol>
<figure class="text-center"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0028b.jpg" /></figure>
<h3>ಗುರಿ, ಲಕ್ಷ್ಯ ಮತ್ತು ಸೂಚಕಗಳು </h3>
<p>ಮೇಲ್ಕಂಡ ಎಲ್ಲ ಗುರಿಗಳನ್ನು ಪರಸ್ಪರ ಅವಲಂಬಿತವಾಗಿರುವ ವಿಚಾರಗಳೆಂದು ಗಮನಿಸಲಾಗಿರುವ ಐದು ಅಂಶಗಳಲ್ಲಿ ಗಮನಿಸಬಹುದಾಗಿದೆ. ಅವು: ಜನ, ಭೂಮಿ, ಸಮೃದ್ಧಿ, ಶಾಂತಿ ಮತ್ತು ಸಹಯೋಗ. ಎಸ್‍ಡಿಜಿಗಳ ಮೂಲ ಉದ್ದೇಶ ‘ಅಭಿವೃದ್ಧಿಯತ್ತ ಹೆಜ್ಜೆ ಹಾಕುತ್ತಿರುವ ಈ ಜಗತ್ತು ಯಾರನ್ನೂ ಹಿಂದೆ ಬಿಡದೆ ಜೊತೆಗೊಯ್ಯಬೇಕು’. ಆದರೆ, ಇದು ಸಾಧ್ಯವೆ ಎಂದು ಅನುಮಾನಿಸುವವರು ಇಲ್ಲದಿಲ್ಲ. ಅವರ ಪ್ರಶ್ನೆಗಳು ಮುಖ್ಯವಾಗಿ ಇರುವುದು, ಸಾಮಾಜಿಕ ಸಮತೆಯನ್ನು ಸಾಧಿಸದೆ ಎಲ್ಲರ ಅಭಿವೃದ್ಧಿ ಸಾಧ್ಯವಿಲ್ಲ; ಆರ್ಥಿಕ ವೃದ್ಧಿ ಮತ್ತು ಬೆಳವಣಿಗೆಯಲ್ಲಿ ಹಿಂದುಳಿದವರನ್ನು ಜೊತೆ ಗೊಯ್ಯಲು ಸರ್ಕಾರಗಳು ಎಂತಹ ಯೋಜನೆ ಮಾಡಿ ಕೊಂಡಿವೆ; ಪರಿಸರ ರಕ್ಷಣೆಗಾಗಿ ಹವಾಮಾನ ಬದಲಾವಣೆ ತಡೆಯಲು ಶ್ರೀಮಂತ ರಾಷ್ಟ್ರಗಳು ಎಷ್ಟರ ಮಟ್ಟಿಗೆ ನಿಜವಾದ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡುತ್ತವೆ ಮತ್ತು ಶಾಂತಿ, ನ್ಯಾಯ ಎನ್ನುವುದು ಎಷ್ಟರ ಮಟ್ಟಿಗೆ ನಿಜವಾಗುತ್ತದೆ?</p>
<div class="inlay float-md-left maxw-300">
<p>ಎಸ್‍ಡಿಜಿಗಳ ಮೂಲ ಉದ್ದೇಶ ‘ಅಭಿವೃದ್ಧಿಯತ್ತ ಹೆಜ್ಜೆ ಹಾಕುತ್ತಿರುವ ಈ ಜಗತ್ತು ಯಾರನ್ನೂ ಹಿಂದೆ ಬಿಡದೆ ಜೊತೆಗೊಯ್ಯಬೇಕು’. ಆದರೆ, ಇದು ಸಾಧ್ಯವೆ ಎಂದು ಅನುಮಾನಿಸುವವರು ಇಲ್ಲದಿಲ್ಲ.</p>
</div>
<p>ಇಂತಹ ಪ್ರಶ್ನೆಗಳ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಎಲ್ಲ 17 ಗುರಿಗಳನ್ನುಸಾಧಿಸಲು ಕೈಗೊಳ್ಳಬೇಕಿರುವ 169 ಲಕ್ಷ್ಯಗಳನ್ನು ನೀಡಲಾಗಿದೆ.ಈ ಲಕ್ಷ್ಯಗಳತ್ತ ದೇಶಗಳು ಇಡಿಯಾಗಿ ಮತ್ತು ಚಿಕ್ಕ ಚಿಕ್ಕಪ್ರದೇಶಗಳು ಸಾಗುತ್ತಿವೆಯೋ ಇಲ್ಲವೋ ಎಂದು ಗಮನಿಸಲುಸುಮಾರು 300ಕ್ಕೂ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಸೂಚಕಗಳನ್ನು ಗುರುತಿಸಲಾಗಿದೆ.</p>
<p>ಉದಾಹರಣೆಗೆ(ಎಡಪುಟದಲ್ಲಿರುವ ಕೋಷ್ಠಕ ಗಮನಿಸಿ)ಈ ರೀತಿಯ ಲಕ್ಷ್ಯಗಳು ಮತ್ತು ಸೂಚಕಗಳನ್ನು ದೇಶ, ರಾಜ್ಯ,ಜಿಲ್ಲೆ, ತಾಲೂಕು ಮತ್ತು ಗ್ರಾಮಪಂಚಾಯತಿಗಳ ಮಟ್ಟದಲ್ಲಿಗಮನಿಸಲು ಸರ್ಕಾರಗಳು, ನಾಗರಿಕ ಸಮಾಜದ ಪ್ರತಿನಿಧಿಗಳುಸ್ಥಳೀಯ ಸೂಚಕಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಅವನ್ನುಮಕ್ಕಳು, ಮಹಿಳೆಯರು, ಯುವಜನ, ಹಿರಿಯ ನಾಗರೀಕರು,ಪರಿಸರ, ಕೃಷಿ, ಮಾರುಕಟ್ಟೆ, ಉದ್ಯಮಗಳು, ನೀರು, ಅರಣ್ಯ,ಭೂಮಿ, ಮಣ್ಣು, ರಕ್ಷಣೆ, ನ್ಯಾಯ, ಆಡಳಿತ, ಹೀಗೆ ವಿವಿಧವಿಚಾರಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು ಸ್ಥಳೀಯವಾದಸೂಚಕಗಳನ್ನು ಗುರುತಿಸಬೇಕಿದೆ. ಈ ಕೆಲಸವನ್ನು ವಿಶ್ವವಿದ್ಯಾಲಯಗಳು,ಸಂಶೋಧನಾ ಸಂಸ್ಥೆಗಳು ಮತ್ತು ವಕೀಲಿ ಸಂಸ್ಥೆಗಳು ತುರ್ತಾಗಿ ಮಾಡಬೇಕಿದೆ.ಇದಕ್ಕಾಗಿ ಈಗಾಗಲೇ ಲಭ್ಯವಿರುವ ಮೂಲಗಳಿಂದ ವಿವಿಧ ಪರಿಸ್ಥಿತಿಗಳಸದ್ಯದ ಮಾಹಿತಿಗಳನ್ನು ಪಡೆದುಕೊಂಡು ನಮ್ಮದೇ ಅಳತೆಗೋಲುಗಳನ್ನುಸಿದ್ಧ ಮಾಡಿಕೊಂಡು ನಿರ್ದಿಷ್ಟಪಡಿಸಿದ ಕಾಲಘಟ್ಟಗಳಲ್ಲಿ ಪರಿಶೀಲಿಸಬೇಕಿದೆ.</p>
<h3>ಎಸ್.ಡಿ.ಜಿ ಮತ್ತು ಭಾರತ</h3>
<p>ಭಾರತ ಸರ್ಕಾರ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳನ್ನು ಒಪ್ಪಿಕೊಂಡು ಅವನ್ನುದೇಶದಲ್ಲಿ ಜಾರಿ ಮಾಡಲು ಬದ್ಧವಾಗಿದೆ. ಈ ಕುರಿತು ಕೇಂದ್ರ ಮತ್ತು ರಾಜ್ಯಸರ್ಕಾರಗಳ ನಡುವೆ ಮಾತುಕತೆ ಆರಂಭವಾಗಿದೆ, ಸದ್ಯದಲ್ಲೇ ಪ್ರತಿ ರಾಜ್ಯವೂಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳನ್ನು ತಮ್ಮಲ್ಲಿ ಅಳವಡಿಸಿಕೊಂಡು ಹೇಗೆ ಜಾರಿಮಾಡಲಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಕುರಿತು ಕ್ರಿಯಾ ಯೋಜನೆಗಳನ್ನು ಹೊರಡಿಸಲುಹೊಸದಾಗಿ ರಚಿತವಾಗಿರುವ ನೀತಿ ಆಯೋಗ ಸೂಚನೆಗಳನ್ನು ನೀಡಿದೆ.</p>
<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0029a.jpg" /></figure>
<h3>ಕರ್ನಾಟಕ ಮತ್ತು ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ</h3>
<p>ಕರ್ನಾಟಕ ಸರ್ಕಾರ 1990ರ ದಶಕದಲ್ಲೇ ಮಾನವ ಅಭಿವೃದ್ಧಿ ಕುರಿತುವರದಿಯನ್ನು ಪ್ರಕಟಿಸಿ ರಾಜ್ಯದ ಸ್ಥಿತಿಗತಿಗಳೇನು ಎಂದು ವಿಶ್ಲೇಷಿಸುವಪ್ರಯತ್ನವನ್ನು ಮಾಡಿತ್ತು. ಇದಕ್ಕೆ ಆಗ ಇಟ್ಟುಕೊಂಡಿದ್ದ ಮಾಪಕ,ಅಂತಾರಾಷ್ಟ್ರೀಯ ಮಟ್ಟದಲ್ಲಿ ವಿಶ್ವಸಂಸ್ಥೆ ಹೊರಡಿಸಿದ್ದ ಜಾಗತಿಕ ಮಾನವಅಭಿವೃದ್ಧಿ ಸೂಚಕಗಳು. ಬಹಳ ಮುಖ್ಯವಾಗಿ ಜೀವಿತಾವಧಿ, ಜೀವನ ಮಟ್ಟಮತ್ತು ಶಿಕ್ಷಣವೇ ಮೊದಲಾದ ಮೂಲ ಅಂಶಗಳು ಅದರಲ್ಲಿ ಇರುವುದು.2015ರಲ್ಲಿ ಎಲ್ಲ ಗ್ರಾಮಪಂಚಾಯಿತಿಗಳನ್ನು ದೃಷ್ಟಿಯಲ್ಲಿಟ್ಟುಕೊಂಡು,ತಳಮಟ್ಟದಲ್ಲಿ ಮಾನವ ಅಭಿವೃದ್ಧಿ ಸೂಚಕಗಳ ಪರಿಸ್ಥಿತಿ ಹೇಗಿದೆ ಎಂದುಗಮನಿಸಿ ಕರ್ನಾಟಕ ಸರ್ಕಾರ ವರದಿ ಬಿಡುಗಡೆ ಮಾಡಿದೆ. ಇದರಲ್ಲೂಜೀವಿತಾವಧಿ, ಶಿಕ್ಷಣ ಮತ್ತು ಜೀವನ ಮಟ್ಟವೇ ಮುಖ್ಯವಾಗಿದ್ದರೂ, ಮಕ್ಕಳಹುಟ್ಟು, ಸಾವು, ಮಹಿಳೆಯರು ಹೆರಿಗೆ ಸಮಯದಲ್ಲಿ ನಿಧನಹೊಂದುವುದು,ಆರೋಗ್ಯವೇ ಮೊದಲಾದವು ಪ್ರಮುಖ ಸ್ಥಾನವನ್ನು ಪಡೆದಿವೆ.</p>
<p>ಭಾರತ ಸರ್ಕಾರ ವಿಶ್ವಸಂಸ್ಥೆಯೆದುರು ಜುಲೈ 2017ರಲ್ಲಿ ಮಂಡಿಸಿರುವವರದಿಯಲ್ಲಿ ಕರ್ನಾಟಕವು 12 ಕ್ಷೇತ್ರಗಳಲ್ಲಿ (ಶಿಕ್ಷಣ, ವೈದ್ಯಕೀಯ ವಿಜ್ಞಾನಮತ್ತು ಆರೋಗ್ಯ ರಕ್ಷಣೆ, ಆಹಾರ ಮತ್ತು ಕೃಷಿ,ನೀರು, ವಿದ್ಯುತ್, ಪರಿಸರ, ಗೃಹೋದ್ಯಮ, ಸಾರಿಗೆ,ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳು, ಉತ್ಪಾದನೆ, ವಸ್ತುಗಳಸರಬರಾಜು ಮತ್ತು ಮಾಹಿತಿ ಹಾಗೂ ಸಂವಹನತಂತ್ರಜ್ಞಾನ) ತಂತ್ರಜ್ಞಾನದ ಅಳವಡಿಕೆಯ್ನುಪರಿಣಾಮಕಾರಿಯಾಗಿ ತಂದಿದೆ ಎಂದುದಾಖಲಿಸಿದೆ. ಮುಂದುವರೆದು, ಕರ್ನಾಟಕ ರೈತರಿಗೆಉತ್ತಮವಾದ ಧಾರಣೆಯನ್ನು ಒದಗಿಸಲು ಕೃಷಿಉತ್ಪನನ್ನಗಳಿಗೆ ಆನ್‍ಲೈನ್ ವ್ಯಾಪಾರ ವ್ಯವಸ್ಥೆಯನ್ನುರಾಜ್ಯದ 107ಕೃಷಿಉತ್ಪನ್ನ ಮಾರುಕಟ್ಟೆಸಮಿತಿಗಳಲ್ಲಿ ಅಳವಡಿಸಿರುವ ಕುರಿತು ಭಾರತಸರ್ಕಾರ ಶ್ಲಾಘಿಸಿದೆ.</p>
<div class="inlay float-md-left maxw-300">
<h3>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯೆಂದರೆ...</h3>
<p>ಯಾವುದೇ ಅಭಿವೃದ್ಧಿಯಿಂದಾದ ಫಲವನ್ನು ಸಂಪೂರ್ಣವಾಗಿ ನಾವೇಉಪಯೋಗಿಸುವುದು ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಎನಿಸುವುದಿಲ್ಲ.</p>
<p>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯೆಂದರೆ ಲಭ್ಯವಿರುವ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಬಳಸಿಪ್ರಸ್ತುತ ಜನಾಂಗದ ಆವಶ್ಯಕತೆಗಳನ್ನು ಒದಗಿಸಿ, ಜೀವನ ಮಟ್ಟವನ್ನುಎಲ್ಲಾ ವಿಧದಲ್ಲಿಯೂ ಸುಧಾರಿಸುವುದು ಮತ್ತು ಮುಂಬರುವ ಜನಾಂಗಕ್ಕೆಬೇಕಾದ ಆವಶ್ಯಕತೆಗಳಿಗಾಗಿ ತೊಂದರೆಯಾಗದಂತೆ ಅವುಗಳನ್ನುಉಳಿಸುವುದು ಮತ್ತು ಬೆಳೆಸುವುದು.</p>
<p>ಯಾವುದೇ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಎಷ್ಟು ಅವಶ್ಯವೋ ಅಷ್ಟನ್ನು ಸೃಜಿಸಿಬಳಸುವುದು; ಹಾಗೂ ಮುಂದಿನ ಜನಾಂಗಕ್ಕೆ ಆ ಸಂಪನ್ಮೂಲಗಳನ್ನುಉಳಿಸುವುದು.</p>
<p>ಗಳಿಸು-ಬೆಳೆಸು-ಬಳಸು-ಉಳಿಸು.</p>
</div>
<h3>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಸಾಧಿಸುವತ್ತ...</h3>
<p>ಯಾರನ್ನೂ ಹಿಂದೆ ಬಿಡದೆ ನಾವು ಎಲ್ಲರನ್ನೂ 2030ರೊಳಗೆ ಅಭಿವೃದ್ಧಿಯತ್ತ ಒಯ್ಯುತ್ತೇವೆಎನ್ನುವುದು ಬಹಳ ಆಶಾದಾಯಕವಾಗಿಕಂಡುಬಂದರೂ, ನಮ್ಮೆದುರು ಇರುವಬಹಳ ದೊಡ್ಡ ಸವಾಲು ತಳಮಟ್ಟದ ವಾಸ್ತವಮೂಲಮಾಹಿತಿಗಳು, ಅಂಕಿಅಂಶಗಳುನಂಬಿಕಾರ್ಹವಾಗಿ ಇಲ್ಲದಿರುವುದು. ಇವನ್ನುಬಗೆಹರಿಸಿಕೊಳ್ಳಲು ನಮ್ಮ ಆಡಳಿತದ ಎಲ್ಲಇಲಾಖೆಗಳು ಪರಸ್ಪರ ಸಂಪರ್ಕ ಸಂಬಂಧವನ್ನುಇಟ್ಟುಕೊಂಡು ಅಂಕಿಸಂಖ್ಯೆಗಳನ್ನು, ವಾಸ್ತವಪರಿಸ್ಥಿತಿಗಳನ್ನು ಕುರಿತು ಮಾಹಿತಿ ಹಂಚಿಕೊಳ್ಳುವುದು; ಸಂಪನ್ಮೂಲಗಳನ್ನುಕ್ರೋಢೀಕರಿಸಿ ಗರಿಷ್ಟ ಮಟ್ಟದಲ್ಲಿ ಬಳಸುವ ವ್ಯವಸ್ಥೆಗಳನ್ನು ಮಾಡಿಕೊಳ್ಳುವುದುಮತ್ತು ಬಹಳ ಮುಖ್ಯವಾಗಿ ಸರ್ಕಾರಗಳ ಎಲ್ಲ ಮಟ್ಟಗಳಲ್ಲಿ ಬೇಕಿರುವಷ್ಟುಮಾನವ ಸಂಪನ್ಮೂಲ ಅಥವಾ ಸಿಬ್ಬಂದಿಯನ್ನು ನೇಮಿಸುವುದು ಆಗಬೇಕಿದೆ. </p>

<p>ಆಗ ಸಾಮಾಜಿಕ ವ್ಯವಸ್ಥೆಗಳು, ಸೇವೆಗಳು ಇನ್ನೂ ಕೈಗೆಟುಕದಂತೆ ಇರುವ,ಅಂಚಿನಲ್ಲಿರುವ ಮತ್ತು ಬಹಳ ಸುಲಭವಾಗಿ ಅನ್ಯಾಯ ತೊಂದರೆಗಳಿಗೆಪಕ್ಕಾಗಬಲ್ಲ ಸಮುದಾಯ, ಜನರನ್ನು ಗುರುತಿಸಲು, ಸಾಮಾಜಿಕ ಭದ್ರತೆಯನ್ನುಒದಗಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ.</p>
<p>ಅಭಿವೃದ್ಧಿ ಚಿಂತನೆಗಳಿಂದ ಈಗಲೂ ದೂರ ನಿಂತು, ಕೇವಲ ಕಾರ್ಪುರೇಟ್ಸಾಮಾಜಿಕ ಜವಾಬ್ದಾರಿ ಹೆಸರಿನಲ್ಲಿ ಒಂದಷ್ಟು ದೇಣಿಗೆ ಕೊಟ್ಟರಾಯಿತುಎಂಬಂತಿರುವ ಉದ್ಯಮಗಳು ಎಸ್‍ಡಿಜಿಯಲ್ಲಿ ತಮ್ಮ ಪಾತ್ರವನ್ನು ತಮ್ಮಯೋಜನೆಗಳಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು.ವಿಶ್ವವಿದ್ಯಾಲಯಗಳು ಎಲ್ಲ ವಿಭಾಗಗಳ ವಿದ್ಯಾರ್ಥಿಗಳಅಧ್ಯಯನ ವಿಷಯಗಳಲ್ಲಿ, ಸಂಶೋಧನೆಗಳಲ್ಲಿಮತ್ತು ಸ್ವಯಂಸೇವಾ ಸಂಘಟನೆಗಳು ತಮ್ಮಕ್ರಿಯಾಯೋಜನೆಗಳಲ್ಲಿ ಎಸ್‍ಡಿಜಿ ಅಂಶಗಳನ್ನುಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು. ಮಾಧ್ಯಮಗಳು ಎಸ್‍ಡಿಜಿಅಂಶಗಳನ್ನು ತಮ್ಮ ವಿಶೇಷ ಲೇಖನ, ತನಿಖಾವರದಿ,ವಿಶ್ಲೇಷಣೆಗಳಲ್ಲಿ ಜೊತೆಗೂಡಿಕೊಳ್ಳಬೇಕಿದೆ.</p>
<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0030a.jpg" /></figure>
<p>ಬಹಳ ಮುಖ್ಯವಾಗಿ, ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಗುರಿಗಳನ್ನು ಹಣ ತರುವ ಇನ್ನೊಂದುಯೋಜನೆ ಎಂದು ಪರಿಗಣಿಸದೆ, ಅಪಾಯದತ್ತ ಜಾರುತ್ತಿರುವ ನಮ್ಮನ್ನು ಎಚ್ಚರಿಸಲು ಬಂದಿರುವ ಕರೆಗಂಟೆಯೆಂದು ಪರಿಗಣಿಸಿ ಕಾರ್ಯೋನ್ಮುಖರಾಗಬೇಕಿದೆ. </p>
<div class="inlay float-md-right maxw-300">
<p>ಅಭಿವೃದ್ಧಿ ಚಿಂತನೆಗಳಿಂದ ಈಗಲೂ ದೂರ ನಿಂತು, ಕೇವಲಕಾರ್ಪೋರೇಟ್ ಸಾಮಾಜಿಕ ಜವಾಬ್ದಾರಿ ಹೆಸರಿನಲ್ಲಿಒಂದಷ್ಟು ದೇಣಿಗೆ ಕೊಟ್ಟರಾಯಿತು ಎಂಬಂತಿರುವಉದ್ಯಮಗಳು ಎಸ್‍ಡಿಜಿಯಲ್ಲಿ ತಮ್ಮ ಪಾತ್ರವನ್ನು ತಮ್ಮಯೋಜನೆಗಳಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳಬೇಕು.</p>
</div>
<p>ಅಭಿವೃದ್ಧಿಯ ಪಥದಲ್ಲಿ ಭಾರತದೆದುರು ಇರುವ ಮುಖ್ಯ ಸವಾಲುಗಳು:6 ವರ್ಷದೊಳಗಿನ ಮಕ್ಕಳಲ್ಲಿ ಅಪಾಯಕಾರಿ ಲಿಂಗ ಪ್ರಮಾಣ (1000 ಗಂಡುಮಕ್ಕಳೆದುರು 919 ಹೆಣ್ಣು ಮಕ್ಕಳು -2011 ಜನಗಣತಿ); 5 ವರ್ಷದೊಳಗಿನಮಕ್ಕಳಲ್ಲಿ ರಕ್ತಹೀನತೆ (ಶೇ.58.4); ಹೆರಿಗೆ ಸಮಯದಲ್ಲಿ ತಾಯಂದಿರಸಾವಿನ ಪ್ರಮಾಣ (ಪ್ರತಿ ಲಕ್ಷ ಹೆರಿಗೆಗಳಲ್ಲಿ 167 ಮರಣ); ಬಾಲ್ಯವಿವಾಹಗಳು(ಶೇ.26.8); ಸಾಕ್ಷರತೆ (ಶೆ.74); ಶೌಚಾಲಯಗಳ ಬಳಸುವ ಕುಟುಂಬಗಳು(ಶೆ.48.4); ಕುಡಿಯುವ ನೀರಿನ ಮೂಲವಿರುವ ಕುಟುಂಬಗಳು (ಶೇ.89.9)(ಮಾಹಿತಿಗಳು: ರಾಷ್ಟ್ರೀಯ ಕೌಟುಂಬಿಕ ಮತ್ತು ಆರೋಗ್ಯ ಸರ್ವೇಕ್ಷಣೆ:2015-16). ಇಷ್ಟರ ಮೇಲೆ ಏರುತ್ತಿರುವ ನಗರವಾಸಿಗಳು ಅದರಲ್ಲೂಸೌಲಭ್ಯಗಳಿಲ್ಲದೆ ಕೊಳೆಗೇರಿಗಳಲ್ಲಿರುವವರು; ನಗರ ತ್ಯಾಜ್ಯವನ್ನು ವಿಲೇವಾರಿಮಾಡಲು ಸೋತಿರುವುದು; ವಿಪರೀತವಾದ ಇಂಗಾಲವನ್ನು ಪರಿಸರಕ್ಕೆ ನೀರಿಗೆಬಿಡುತ್ತಿರುವುದು; ಅತೀವ ಅರಣ್ಯ ನಾಶದಿಂದಾಗಿ ಮರುಭೂಮಿಯಾಗುತ್ತಿರುವಭೂಪ್ರದೇಶಗಳು; ನಿರುದ್ಯೋಗ; ದುರ್ಬಲ ವರ್ಗಗಳ ಮೇಲೆ ಆಗುತ್ತಿರುವಶೋಷಣೆ, ದಬ್ಬಾಳಿಕೆ, ಅತ್ಯಾಚಾರದಂತಹ ಪ್ರಕರಣಗಳು, ಆಡಳಿತದಲ್ಲಿಸೇರಿಹೋಗಿರುವ ಭ್ರಷ್ಟಾಚಾರ, ಈ ಎಲ್ಲವನ್ನೂ ಹೊಟ್ಟೆಯಲ್ಲಿಟ್ಟುಕೊಂಡೇನಾವು ಸರ್ವತೋಮುಖ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯತ್ತ ಹೆಜ್ಜೆ ಹಾಕಬೇಕಿದೆ.</p>
<div class="inlay float-md-left">
<h3>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳು: ಕೆಲವು ಪ್ರಶ್ನೆಗಳು</h3>
<ol>
<li>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಎಂದರೇನು?ಹಿಂದಿನ ಪರಿಸ್ಥಿತಿಗಳನ್ನು ಗಮನದಲ್ಲಿಟ್ಟುಕೊಂಡು, ಭವಿಷ್ಯದ ಬೇಡಿಕೆಗಳಿಗೆಕುರುಡಾಗದೆ, ಸದ್ಯದ ಆವಶ್ಯಕತೆಗಳನ್ನು ಸಮರ್ಥವಾಗಿ ಪೂರೈಸುವುದಕ್ಕೆಸಹಕಾರದಿಂದ ಪ್ರಯತ್ನಿಸುವುದು ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ. ಇದರ ಮೂಲವಿರುವುದುಜನ ಎಲ್ಲ ರೀತಿಯ ಬಡತನದ ಸಂಕೋಲೆಯಿಂದ ತಪ್ಪಿಸಿಕೊಂಡು,ತಾರತಮ್ಯವಿಲ್ಲದ ಸಮಾಜ ಮತ್ತು ಪರಿಸರದಲ್ಲಿ ಸ್ವಾಭಾವಿಕವಾಗಿಬದುಕುವಂತಾಗುವುದರಲ್ಲಿ</li>
<li>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಆಗಲು ಮುಖ್ಯವಾಗಿಏನೇನಾಗಬೇಕಿದೆ?ಆರ್ಥಿಕ ಬೆಳವಣಿಗೆ, ಸಾಮಾಜಿಕ ಸೇರ್ಪಡೆ,ಪರಿಸರ ರಕ್ಷಣೆ ಜೊತೆಜೊತೆಯಾಗಿ ಸಾಗಬೇಕಿದ್ದುಅದು ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿ ಮತ್ತು ಸಮಾಜಕ್ಕೆಅಭಿವೃದ್ಧಿಯ ಫಲ ದೊರಕುವಂತೆ ಮಾಡಬೇಕಿದೆ.</li>
<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0030b.jpg" /></figure>
<li>ಈ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳನ್ನು ಜಾರಿಮಾಡದಿದ್ದರೆ ನ್ಯಾಯಾಲಯದ ಮೊರೆಹೋಗಬಹುದೆ?ಇಲ್ಲ. ಆದರೆ, ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳಿಗೆಬದ್ಧವಾಗಿರುವ ದೇಶಗಳು ಇದರ 17 ಗುರಿಗಳನ್ನು ತಮ್ಮ ರಾಷ್ಟ್ರೀಯ ಕ್ರಿಯಾಯೋಜನೆಗಳಲ್ಲಿ, ಕಾರ್ಯಕ್ರಮಗ, ಯೋಜನೆಗಳಲ್ಲಿ ಅಳವಡಿಸಿಕೊಳ್ಳಲುಮತ್ತು ಅದರ ಜಾರಿ ಉಸ್ತುವಾರಿ ಮಾಡಲು, ಅಂಕಿಅಂಶಗಳೊಡನೆನಿಖರವಾಗಿ ವರದಿ ಮಾಡಲು ಸಮಿತಿಗಳನ್ನು ಉನ್ನತ ಮಟ್ಟದಿಂದ ಹಿಡಿದುತಳ ಮಟ್ಟದವರೆಗೆ ಏರ್ಪಡಿಸಬೇಕು.</li>
<li>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳನ್ನು ಜಾರಿ ಮಾಡುವುದು ಹೇಗೆ?ಬಹಳ ಪ್ರಮುಖವಾಗಿ ಈ ಗುರಿಗಳನ್ನು ಕುರಿತುಇಡೀ ದೇಶದಲ್ಲಿ ಅರಿವು ಮೂಡಿಸುವುದು ಮತ್ತುಅವುಗಳನ್ನು ತಮ್ಮತಮ್ಮ ಕೆಲಸ ಕಾರ್ಯಗಳಲ್ಲಿತೊಡಗಿಸಿಕೊಳ್ಳುವಂತೆ ಪ್ರೇರೇಪಿಸಬೇಕು.ಕ್ರಿಯಾಯೋಜನೆಗಳ ಜಾರಿಗಾಗಿ ಬೇಕಾಗಿರುವಸಂಪನ್ಮೂಲ, ಮಾಹಿತಿಗಳನ್ನು ಒದಗಿಸಬೇಕುಮತ್ತು ಅವುಗಳ ಸಮರ್ಪಕ ಬಳಕೆಯನ್ನುಖಾತರಿಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಇದಕ್ಕಾಗಿ ನೀತಿ,ಯೋಜನೆ, ಸಮರ್ಥ ಸಿಬ್ಬಂದಿ, ಉಸ್ತುವಾರಿವ್ಯವಸ್ಥೆ ಮಾಡಬೇಕು. </li>
</ol>
</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
