<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">छात्रावासतः विलम्बः</h1>
			<h2 class="author">सूर्यहेब्बारः, बेङ्गलूरु (कर्णा.)</h2>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="../../images/0034b.jpg" /></figure>
			<p>दशमकक्ष्यायाः समाप्तेः परं संस्कृताध्ययनार्थम् अहं विद्यालयं प्रविष्टवान् । मम तु संस्कृतभाषा परमनूतना एव । उच्चमाध्यमिकविद्यालये अपि अहं संस्कृतं न पठितवान् आसम् । अतः संस्कृतं किमपि न अवगच्छामि स्म । विद्यालये तु आरम्भिकदिनेषु पूर्वाह्णे पाठ्यक्रमस्य पाठः, अपराह्णे सम्भाषणशिबिरं च प्रवर्तते स्म । कस्मिंश्चित् दिने पूर्वाह्णे मम विद्यालयगमने पञ्चानां निमेषाणां विलम्बः अभवत् । तावता अध्यापकः कक्ष्यां प्रविष्टः आसीत् । </p>
			<p>विलम्बेन आगतं माम् उद्दिश्य अध्यापकः - ‘‘कुतः विलम्बः ?’’ इति अपृच्छत् । </p>
			<p>सम्भाषणशिबिरे पूर्वस्मिन्नेव दिने सप्तानां ककाराणाम् अभ्यासः प्रवृत्तः आसीत् । अहं ‘कुतः’ इत्यस्य ‘कस्माद् प्रदेशाद्’ इत्यर्थं ज्ञातवान् आसम् । ‘किमर्थम् ?’ इत्यर्थे ‘कुतः’ इति पदम् अध्यापकः प्रयुक्तवान् इति अहं न अवगतवान् । ‘कुतः विलम्बः इत्यस्य कस्माद् स्थानाद् भवान् विलम्बेन आगतवान् इति आशयः स्याद्’ इति अचिन्तयम् । </p>
			<p>अतः अहम् उक्तवान् - ‘‘छात्रावासतः विलम्बः’’ इति । </p>
			<p>मम उत्तरं श्रुत्वा अध्यापकस्य क्रोधः अवर्धत । ‘‘समीपस्थे छात्रावासे एव निवससि ! तथापि कुतः विलम्बः ?’’ इति उच्चैः   अपृच्छत् ।</p>
			<p>अहं पुनरपि - ‘‘आम्, छात्रावासतः विलम्बः’’ इति अवदम् । </p>
			<p>अहं प्रश्नस्य आशयं न अवगतवान् इति तावता अध्यापकः अपि अवगतवान् । परन्तु अहं संस्कृतेन एव प्रत्युत्तरम् उक्तवान् इति कारणतः स्यात्, ‘‘अग्रे एवं विलम्बः न भवेत्’’ इति उक्त्वा सः कक्ष्याप्रवेशाय अन्ाुज्ञां दत्तवान् । </p>
			<p>कतिपयानां दिनानाम् अनन्तरं ‘कुतः’ इत्यस्य ‘किमर्थम् इत्यपि अर्थः’ इति ज्ञानात् मया अध्यापकस्य प्रश्नस्य आशयः अवगतः । इदानीमपि यदा कुतः इति पदं शृणोमि तदा एषा घटना मम स्मृतिपथम् अवतरति ।</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
	</div>
</div>
