<div class="container-fluid">w
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> December 2017</p>
			<h1 class="title">ನನ್ನ ಕ್ಲಿಕ್</h1>
			<h3>ನಿರ್ಲಿಪ್ತತೆಗೆ ಉಪಮೆ</h3>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0050a.jpg" /></figure>
			<p>ಕಂಗಳಿಗೆ ಹಿತವೆನಿಸುವ ಹರಿದ್ವರ್ಣದ ಪತ್ರಗಳು, ಅವುಗಳ ನಡುವಿನಿಂದ ಹೊರಹೊಮ್ಮಿದ ಸುಂದರಪುಷ್ಪ, ನಕ್ಷತ್ರಾಕಾರದ ಸಮ್ಮಿತೀಯ ವಿನ್ಯಾಸ, ಪದರದಿಂದ ಪದರಕ್ಕೆ ಗಾಢವಾಗುತ್ತಿರುವ ವರ್ಣ ಮತ್ತು ಕುಸುಮದ ಮಧ್ಯದಲ್ಲಿನ ಕೇಸರಗಳು ಮನಸೆಳೆದವು. ಪ್ರಕೃತಿ ಸೌಂದರ್ಯಕ್ಕೆ ಮನಸೋತೆ. ಮತ್ತೊಮ್ಮೆ ಅವಲೋಕಿಸಿದಾಗ, ನಿರ್ಲಿಪ್ತತೆಗೆ ಪದ್ಮಪತ್ರ ಉಪಮೆಯಾದುದಕ್ಕೆ ಈ ಚಿತ್ರ ಪುಷ್ಟಿ ನೀಡುತ್ತದೆ ಎನಿಸಿತು. ಹಾಗಾಗಿ ಈ ಚಿತ್ರವನ್ನು ಆಯ್ಕೆ ಮಾಡಿದೆ.</p>
			<p>ತಾಂತ್ರಿಕ ವಿವರ :<br />
				ಚಿತ್ರತೆಗೆದ ದಿನಾಂಕ : 15.08.2017<br />
				ಕ್ಯಾಮೆರಾ : ನಿಕಾನ್ ಡಿ3200<br />
				ಮಸೂರ : ನಿಕಾರ್ 18-55 ಎಂ.ಎಂ.<br />
				ಎಫ್. : 8<br />
				ಎಸ್. : 1/250 ಸೆ.<br />
				ಐಎಸ್‍ಒ : 100<br />
				ಎಫ್.ಲೆಂತ್ : 55 ಎಂ.ಎಂ.<br />
			ಫ್ಲಾಶ್ ಬಳಸಿಲ್ಲ</p>
			<p><strong>ಟಿ ಮಂಜುನಾಥ ಡಿ.ಎಸ್</strong></p>
			<h3>ಬೆನ್ನ ಮೇಲೆ ಮರಿ !</h3>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0050b.jpg" /></figure>
			<p>ವನ್ಯ ಜೀವಿಗಳಲ್ಲಿ ಜೀವನ ಕ್ರಮ ವಿಭಿನ್ಯವಾಗಿರುತ್ತದೆ. ಕೆಲವು ವನ್ಯಜೀವಿಗಳು ತಮ್ಮ ಮರಿಗಳನ್ನು ಸಾಕುವ ಕ್ರಮ ಅಚ್ಚರಿ ಮೂಡಿಸುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ ಮಂಗಗಳು ತಮ್ಮ ಮರಿಗಳನ್ನು ಎದೆಗವಚಿಕೊಂಡು ಓಡಾಡುವುದನ್ನು ನಾವೆಲ್ಲಾ ಕಂಡಿದ್ದೇವೆ. ಆದರೆ ನನಗೆ ಹಾವೇರಿಯಲ್ಲಿ ಸೆರೆಸಿಕ್ಕ ಈ ಮಂಗ ತನ್ನ ಮರಿಯನ್ನು ಎದೆಗವಚಿಕೊಳ್ಳದೇ, ಕರಡಿಯಂತೆ ತನ್ನ ಮರಿಯನ್ನು ಬೆನ್ನ ಮೇಲೆ ಹತ್ತಿಸಿಕೊಂಡು ಹೋಗುತ್ತಿದೆ. ಮಂಗ ಹೀಗೆ ಓಡಾಡುವುದು ಅಪರೂಪ. ಈ ಸನ್ನಿವೇಶ ನನ್ನ ಕಣ್ಣಿಗೆ ಬಿದ್ದ ತಕ್ಷಣ ನನ್ನ ಕ್ಯಾಮೆರಾ ಕಣ್ಣು ಎಚ್ಚರಗೊಂಡು ಕ್ಷಣಾರ್ಧದಲ್ಲಿ ಈ ಛಾಯಾ ಚಿತ್ರವನ್ನು ಸೆರೆ ಹಿಡಿಯಲು ಸಾಧ್ಯವಾಯಿತು.</p>
			<p><strong>ಟಿ ಮಾಲತೇಶ ಅಂಗೂರ</strong></p>
			<h3>ಗುಬ್ಬಿ ಗುಟುಕು</h3>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0051a.jpg" /></figure>
			<p>ಇದು ನಾನು ಕ್ಲಿಕ್ ಮಾಡಿದ ಚಿತ್ರಗಳಲ್ಲಿಯೇ ತುಂಬ ಇಷ್ಟವಾದುದು. ತಾಯಿಯ ಪ್ರೀತಿ ಅನನ್ಯ. ಅದು ಮನುಷ್ಯರದೇ ಆಗಿರಬಹುದು, ಪ್ರಾಣಿಪಕ್ಷಿಗಳದೇ ಆಗಿರಬಹುದು. ಎಲ್ಲೆಲ್ಲಿಯೂ ತಾಯಿ ತಾಯಿಯೇ ಎಂಬುದನ್ನು ಈ ಚಿತ್ರ ತಿಳಿಸುತ್ತದೆ. ನಮ್ಮ ಮನೆಯ ಕೈತೋಟಕ್ಕೆ ಗುಬ್ಬಿಗಳೂ ಸಾಕಷ್ಟು ಬರುತ್ತವೆ. ಅವುಗಳಿಗೆ ಕಾಳು, ನೀರು ಇಡುತ್ತೇವೆ. ಒಮ್ಮೆ ಮರಿ ಮಾಡಿದ ಈ ತಾಯಿಗುಬ್ಬಿ ತನ್ನ ಮಕ್ಕಳನ್ನು ಕರೆತಂದು ನಾವಿಟ್ಟ ಆಹಾರ ಕಚ್ಚಿಕೊಂಡು ಗುಟುಕುಕೊಡುತಿತ್ತು. ಮರಿಗಳ ಹಸಿವಿನ ನೋಟ, ತಾಯಿ ಪ್ರೀತಿಯಿಂದ ತುತ್ತು ಮಾಡಿ ಉಣ್ಣಿಸುವಳೇನೋ ಎಂಬ ಭಾವ ನನಗೆ ತುಂಬ ಸಂತಸ ನೀಡಿತು. ಅವುಗಳಿಗೆ ತೊಂದರೆಯಾಗದಂತೆ ದೂರದಿಂದಲೇ ಕ್ಲಿಕ್ ಮಾಡಿರುವ ಚಿತ್ರವಿದು.</p>
			<p>ಅಂದಹಾಗೆ ಈ ಚಿತ್ರ ಉತ್ತರಾಖಂಡ್ ರಾಜ್ಯದ ಡೆಹರಾಡೂನ್ ನಲ್ಲಿನ ಏಟಿoಛಿಞ ಜಿoಡಿ ಖಿಚಿಟeಟಿಣ ಎಂಬ ಸಂಸ್ಥೆ ನಡೆಸಿದ ರಾಷ್ಟ್ರಮಟ್ಟದ ಛಾಯಾಚಿತ್ರಗಳ ಸ್ಪರ್ಧೆಯಲ್ಲಿ ಪ್ರಥಮ ಬಹುಮಾನ ಪಡೆದಿದೆ. ಈ ಬಹುಮಾನ ಈ ತಾಯಿ ಹಾಗೂ ಮರಿಗಳಿಗೆ ಸೇರಿದ್ದು.</p>
			<p><strong>ಟಿ ಸಿದ್ಧರಾಮ ಹಿರೇಮಠ</strong></p>
			<p>ತಾಂತ್ರಿಕ ವಿವರ :<br />
				ಕ್ಯಾಮೆರಾ : ನಿಕಾನ್ ಡಿ3200<br />
				ಮಸೂರ : ನಿಕಾರ್ 70-300 ಎಂ.ಎಂ.<br />
				ಎಫ್. : 5.3<br />
				ಎಸ್. : 1/500 ಸೆ.<br />
				ಐಎಸ್‍ಒ : 200<br />
			ಎಫ್.ಲೆಂತ್ : 220 ಎಂ.ಎಂ.</p>
			<h3>ಚಿನ್ನದ ಹೊಳಪಿನ ಬೆಳಕಿನ ಲೇಪ</h3>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0051b.jpg" /></figure>
			<p>ಈ ಚಿತ್ರವನ್ನು ಬೇಲೂರಿನ ಹೊರವಲಯದಲ್ಲಿ ತೆಗೆದಿದ್ದೇನೆ. ಡಿಸೆಂಬರ್ ಚಳಿಯಲ್ಲಿಯೂ ಮುಂಜಾನೆಯೇ ತನ್ನ ಕಾಯಕ ಪ್ರಾರಂಭಿಸಿದ ಕಲ್ಲು ಕುಟಿಗ-ಶಿಲ್ಪಿ ಇಲ್ಲಿದ್ದಾರೆ. ಬಳಪದ ಕಲ್ಲಿನಲ್ಲಿ ಹಣತೆ, ಲಿಂಗ, ಬಸವ ಇತ್ಯಾದಿ ಆಕೃತಿಗಳನ್ನು ಮೂಡಿಸಿ, ಸಂತೆ, ಪೇಟೆಯಲ್ಲಿ ಮಾರಿ ಜೀವನ ಸಾಗಿಸುವುದೇ ಆತನ ಬದುಕಾಗಿದೆ. ಎಳೆಬಿಸಿಲ ಸುವರ್ಣಕಾಂತಿ ಆತನ ಮುಖ-ಮೈಗೆ ಚಿನ್ನದಲೇಪ ಮಾಡಿದ್ದರೂ ಆತನ ಬದುಕು ಎಂದೂ ಸುವರ್ಣಮಯವಾಗಿರುವುದಿಲ್ಲ ಎಂಬ ವ್ಯಂಗ್ಯವನ್ನೂ, ಸುತ್ತಲೂ ಬಿದ್ದಿರುವ ಒರಟುಕಲ್ಲು ಅವನ ಬದುಕಿನ ಕಾಠಿಣ್ಯವನ್ನೂ, ಹಿನ್ನೆಲೆಗಿರುವ ಪ್ರಶಾಂತ ವಾತಾವರಣ, ಅಲ್ಪ ಆದಾಯದಲ್ಲೂ ನೆಮ್ಮದಿ ಕಾಣಬಹುದಾದ ಪರಿಸರಜೀವಿ ಆತ ಎಂಬ ಆಶಯವನ್ನೂ ಧ್ವನಿಸುವಂತಿದೆ ಎಂಬುದು ಈ ಚಿತ್ರದ ವಿಶೇಷವಾಗಿದೆ.</p>
			<p>ತಾಂತ್ರಿಕ ವಿವರ :<br />
				ಚಿತ್ರ ತೆಗೆದ ದಿನಾಂಕ : 28.12.2016, ಬೆಳಿಗ್ಗೆ 7.34<br />
				ಕ್ಯಾಮೆರಾ : ನಿಕಾನ್ ಡಿ 5100<br />
				ಎಫ್. : 7.1<br />
				ಎಸ್. : 1/200 ಸೆ.<br />
				ಐಎಸ್‍ಒ : 125<br />
			ಎಫ್.ಲೆಂತ್ : 24 ಎಂ ಎಂ.</p>
			<p><strong>ಟಿ ಡಾ.ಟಿ. ಗೋವಿಂದರಾಜು</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
