<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> January 2018</p>
			<h1 class="title">ಅನುಸಂಧಾನ</h1>
			<h2 class="author">ಭಗವತಿ ಎಂ.ಆರ್.</h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0060a.jpg" /></figure>
			<p>ನೀನು ಸಿರಿಯಸ್ ತಾರೆಯಂತೆ ಕಳೆಕಳೆಯಾಗಿದ್ದೆ<br/ >
				ಆಕಾಶದ ನೆರಳು ಬೆಳಕಿನ ಅನುಸಂಧಾನದಲ್ಲಿ ಮುಳುಗಿದ್ದೆ<br/ >
				ಆಗ ಇನ್ನಿಲ್ಲದಂತೆ ಬೆಳಕಿನ ಕೋರೈಸುವಿಕೆಗೆ<br/ >
				ಮಬ್ಬಾಗಿ<br/ >
			ತಳ ಸೇರಿದ್ದೆ.</p>
			<p>ಈ ಇಂಥ ಹಗಲಿನಲಿ ಅಕ್ಷಾಂಶ ರೇಖಾಂಶ ತಿಳಿಯಲಾಗದಷ್ಟು<br/ >
				ಹೂತು ಹೋಗಿದ್ದೀ<br/ >
				ಒಂದು ದಿನ ದಿಗ್ಗನೆದ್ದು<br/ >
			ನಾನೀದ್ದೇನೆಂಬ ಕೂಗನೆಬ್ಬಿಸಿ ಇನ್ನಿಲ್ಲದಂತೆ ಹರಟುತ್ತೀಯ.</p>
			<p>ಸಪ್ತಋಷಿಗಳ ಆಚೆಗೊಂದು ಲೋಕವಿದೆ ಎಂಬುದನ್ನು<br/ >
				ಮರೆತವನಂತೆ ನಟಿಸುತ್ತೀ<br/ >
				ಈ ಇಂಥ ಹೊತ್ತಲ್ಲಿ ನೀನು ಎಚ್ಚರಾಗದಿದ್ದರೆ<br/ >
				ಆತ್ಮವನ್ನೇ ಕೊಂದುಕೊಂಡ ಆ ಧೀರನಂತೆ<br/ >
			ಮಕಮಲ್ಲಿನ ಟೊಪ್ಪಿಗೆಯನ್ನೇ ಧರಿಸುತ್ತೀಯ.</p>
			<p>ನಾ ಹೇಳುವುದೊಂದೇ<br/ >
				ಆಕಾಶ-ಭೂಮಿಯ ಅನುಸಂಧಾನದಲ್ಲಿ<br/ >
			ವಿರಾಜಮಾನನಾಗಿ ನೀ ಇರಲಾಗದಿದ್ದರೆ</p>
			<p>ಈ ಇಂಥ ಹೊತ್ತಲ್ಲಿ<br/ >
				ಕ್ಷೀಣ ಸದ್ದುಗಳನೆಲ್ಲ ಹಾದು ಹೋಗದಿದ್ದರೆ<br/ >
				ಈ ಮಿಡಿತ ನಿನಗೆ ಕೇಳದೆ ಹೋದರೆ<br/ >
			ವೇದಿಕೆಯಲ್ಲಿ ವಿರಾಜಮಾನನಾಗುತ್ತೀಯ</p>
			<p>ಸೆಣೆಸಲು ಅಂಜಿ ಕೋಟೆ ಕಟ್ಟಿದ್ದೇ ಆದರೆ<br/ >
				ನೋಡು ಶತ್ರುಗಳು ಕದವಿಕ್ಕಿ<br/ >
			ಮುಗ್ಗರಿಸುತ್ತಾರೆ ನಿನ್ನ ಕೋಟೆ ಬಾಗಿಲ ಬಳಿ</p>
			<p>ಬಾಗಿಲು ತೆರೆದು ಮುಂದೆ ಹೆಜ್ಜೆ ಇಡು<br/ >
				ಇದೋ ನಾನು ಬೆಳಕು ಒಳಗೆ ಬಂದೆ<br/ >
			‘ವಾತಾಪಿ ಜೀರ್ಣೋಭವ’!</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
