<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<h1 class="title">ಕರ್ನಾಟಕ ಸಾರ್ವಜನಿಕ ವಿನ್ಯಾಸ ಸಂಸ್ಥೆ</h1>
			<p class="description">ಸವಾಲು: ಕರ್ನಾಟಕದ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳು (ಕಟ್ಟಡಗಳು, ಉದ್ಯಾನಗಳು ಮತ್ತು ರಸ್ತೆಗಳು ಸೇರಿದಂತೆ) ಸುಂದರವಾಗಿರುವಂತೆ ನೋಡಿಕೊಳ್ಳುವುದು.</p>
<p>ಕನ್ನಡಿಗರಿಗೆ ಅತ್ಯಂತ ಶ್ರೀಮಂತವಾದ ವಿನ್ಯಾಸ, ವಾಸ್ತುಶಿಲ್ಪ ಮತ್ತು ಸೌಂದರ್ಯಪ್ರಜ್ಞೆಯ ಇತಿಹಾಸವಿದೆ ಎನ್ನುವುದರಲ್ಲಿ ಯಾವುದೆ ಅನುಮಾನಗಳಿಲ್ಲ. ದೇವಾಲಯಗಳು, ಮಸೀದಿಗಳು ಮತ್ತು ಚರ್ಚುಗಳಂತಹ ಧಾರ್ಮಿಕ ಕಟ್ಟಡಗಳು, ಶಿಲ್ಪಕಲೆ, ಕೆರೆ-ಕೋಟೆ-ಕಲ್ಯಾಣಿಗಳು, ಸಾರ್ವಜನಿಕ ಕಟ್ಟಡಗಳು ಮತ್ತು ನಗರನಿರ್ಮಾಣ, ವಾಸದ ಮನೆಗಳು ಇತ್ಯಾದಿ ಹತ್ತು ಹಲವು ವಲಯಗಳಲ್ಲಿ ಬಳಕೆಯಾಗಿರುವ ಕನ್ನಡಿಗರ ಸೌಂದರ್ಯಪ್ರಜ್ಞೆ ಮತ್ತು ತಾಂತ್ರಿಕ ಕೌಶಲ್ಯಗಳು ಅದ್ವಿತೀಯವಾದವು. ನಮ್ಮ ಉಡುಪು ಮತ್ತು ಆಭರಣಗಳ ವಿನ್ಯಾಸದಲ್ಲಿ ಸ್ಥಳೀಯ ಪರಂಪರೆಗಳ ವಿನ್ಯಾಸಗಳು ಬಳಕೆಯಾಗುತ್ತಿವೆ. ಚಿತ್ರಕಲೆ ಮತ್ತು ಮುದ್ರಣಮಾಧ್ಯಮಗಳಲ್ಲಿಯು ಸಾಕಷ್ಟು ವೈವಿಧ್ಯತೆಯನ್ನು ಮತ್ತು ಪ್ರಯೋಗಶೀಲತೆಯನ್ನು ತೋರಿಸಿದ್ದೇವೆ.</p>
<p>ಆದರೆ ಇಂತಹ ಪ್ರಯೋಗಶೀಲತೆಯು ನಮ್ಮ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳ ಮತ್ತು ಕಟ್ಟಡಗಳ ನಿರ್ಮಾಣಕ್ಷೇತ್ರದಲ್ಲಿ ಕಾಣಿಸುತ್ತಿಲ್ಲ. ಸ್ವಾತಂತ್ರ್ಯೋತ್ತರ ಕಾಲದಲ್ಲಿ ವಿನ್ಯಾಸಪ್ರಜ್ಞೆ, ಪ್ರಯೋಗಶೀಲತೆ, ಕಲಾತ್ಮಕತೆಗಳಿಲ್ಲದ ಬರಡು ಸಾರ್ವಜನಿಕ ಕಟ್ಟಡಗಳನ್ನು ಮತ್ತು ನಗರಗಳನ್ನು ನಾವು ಕಟ್ಟಿದ್ದೇವೆ. ಕೆಂಗಲ್ ಹನುಮಂತಯ್ಯನವರ ಮೇಲ್ಪಂಕ್ತಿಯನ್ನು ಹೊರತುಪಡಿಸಿ, ನಮ್ಮ ಸರ್ಕಾರಿ ವಾಸ್ತುಶಿಲ್ಪದಲ್ಲಿ ಯಾವುದೆ ಹೊಸತನವನ್ನಾಗಲಿ ತೋರಿಸಿಲ್ಲ. ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಸರ್ಕಾರಿ ಕಛೇರಿಗಳು, ಪಾದಾಚಾರಿ ಮಾರ್ಗಗಳು, ಬಸ್, ಮೆಟ್ರೊ ಮತ್ತು ರೈಲ್ವೆನಿಲ್ದಾಣಗಳು, ಉದ್ಯಾನವನಗಳು, ಕಸದ ಡಬ್ಬಿಗಳು, ವಿದ್ಯುಚ್ಛಕ್ತಿ ವ್ಯವಸ್ಥೆಯ ಪರಿಕರಗಳು, ಬೆಂಚುಗಳು, ರಸ್ತೆ ವಿಭಜಕಗಳು, ರಸ್ತೆಫಲಕಗಳು, ರಸ್ತೆಬದಿಯ ಮರಗಳು ಹೀಗೆ ನಮ್ಮ ಎಲ್ಲ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳ ವಿನ್ಯಾಸದಲ್ಲಿ ನಾವೀನ್ಯತೆ ಮತ್ತು ಸೌಂದರ್ಯಪ್ರಜ್ಞೆಯನ್ನು ತರಬೇಕಿದೆ.</p>
<p>ಇದನ್ನು ಸಾಧಿಸಲು ’ಕರ್ನಾಟಕ ಸಾರ್ವಜನಿಕ ವಿನ್ಯಾಸ ಸಂಸ್ಥೆ’ಯನ್ನು ಕರ್ನಾಟಕದ ಎಲ್ಲ ಸಾರ್ವಜನಿಕ ತಾಣಗಳ ವಿನ್ಯಾಸಕ್ಕೆ ಮತ್ತು ಗುಣಮಟ್ಟದ ಹೆಚ್ಚಳಕ್ಕೆ ಮಾರ್ಗದರ್ಶಿ ಮಂಡಳಿಯಾಗಿ ಸ್ಥಾಪಿಸಬೇಕಿದೆ. ಇದು ಮತ್ತೊಂದು ಸರ್ಕಾರಿ ನಿಯಂತ್ರಕ ಸಂಸ್ಥೆಯಾಗಿಬಿಡಬಹುದು ಎನ್ನುವ ಆತಂಕ ನಮಗೂ ಇದೆ. ಅದಕ್ಕಾಗಿ ಇದನ್ನು ಸಾರ್ವಜನಿಕ - ಖಾಸಗಿ ಪಾಲುದಾರಿಕೆಯ, ಅತ್ಯುತ್ತಮ ಆಚರಣೆ (ಬೆಸ್ಟ್ ಪ್ರಾಕ್ಟೀಸ್)ಗಳನ್ನು ಹೊಂದಿರುವ ಸಂಸ್ಥೆಯಾಗಿ ಕಟ್ಟಬೇಕಿದೆ. ಈ ವಿನ್ಯಾಸ ಸಂಸ್ಥೆಯು</p>
<ul>
<li>ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳ ವಿನ್ಯಾಸದಲ್ಲಿ ಸಂಶೋಧನೆ, ದಾಖಲೆ ಸಂಗ್ರಹಣೆ ಮತ್ತು ಪರಿಣತಿಯ ಕೇಂದ್ರವಾಗಬೇಕು.</li>
<li>ಕೋರಿಕೆಯ ಮೇರೆಗೆ ಸಾರ್ವಜನಿಕ ಕಟ್ಟಡ ಮತ್ತು ಸ್ಥಳಗಳನ್ನು, ಆವುಗಳ ಎಲ್ಲಾ ಆಯಾಮಗಳ ವಿನ್ಯಾಸವನ್ನು ಮಾಡಿಕೊಡುವುದು.</li>
<li>ಎಲ್ಲ ಸಾರ್ವಜನಿಕ ವಿನ್ಯಾಸಗಳ ಗುಣಮಟ್ಟ ಪರಿಶೀಲಿಸಿ ಸಲಹೆ ನೀಡುವುದು.</li>
<li>ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳ ವಿನ್ಯಾಸದಲ್ಲಿ ವಿಶ್ವದ ಅತ್ಯುತ್ತಮ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವಲ್ಲಿ ದೇಶಿ ಮತ್ತು ವಿದೇಶಿ ಪರಿಣತರ ಸೇವೆಯನ್ನು ಪಡೆಯುವುದು.</li>
<li>ಕರ್ನಾಟಕದ ಪಾರಂಪರಿಕ ವಿನ್ಯಾಸದ ಅಂಶಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡಿ ಇಂದಿನ ಮತ್ತು ಮುಂದಿನ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳ ವಿನ್ಯಾಸದಲ್ಲಿ ಅನನ್ಯತೆಯನ್ನು ತರುವ ದಿಶೆಯಲ್ಲಿ ಕೆಲಸ ಮಾಡುವುದು. ಬಹಳ ಮುಖ್ಯವಾಗಿ ಸ್ಥಳೀಯವಾಗಿ ಲಭ್ಯವಿರುವ ಸಾಮಗ್ರಿಗಳನ್ನು ಬಳಸುವುದನ್ನು ಆಚರಣೆಗೆ ತರುವುದು.</li>
</ul>
<p>ಕರ್ನಾಟಕವು ವಿಶ್ವದರ್ಜೆಯಾ ಪ್ರವಾಸಿ ಕ್ಷೇತ್ರವಾಗಿಬೇಕಿದ್ದರೆ ಪ್ರಾಚೀನ ಕ್ಷೇತ್ರಗಳ ಸಂರಕ್ಷಣೆಯ ಜೊತೆಗೆ ಇಂದಿನ ನಗರಗಳು, ಪಟ್ಟಣಗಳು ಮತ್ತು ಹಳ್ಳಿಗಳಲ್ಲಿ ಜಾಗತಿಕ ಮಟ್ಟದ ವಿನ್ಯಾಸ ಪ್ರಜ್ಞೆಯನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವುದು ಅತ್ಯಂತ ಅವಶ್ಯಕ.</p>
				</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
