<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<div id="201805.01">
				<h1>ಅದೊಂದೇ ಪರ್ಯಾಯ</h1>
				<p>‘ಹಾಳೆ ಹಳೆಯದಾದರೇನು...’ ಓದಿದೆ. ಪರ್ಯಾಯ ರಾಜಕೀಯ ಕುರಿತು ಬರೆಯುತ್ತಾ ಇದು ಸಾಧ್ಯವಾಗುವುದು ನೈತಿಕ ನೆಲೆಯ ಪ್ರತಿ ರಾಜಕಾರಣದಿಂದ ಮಾತ್ರ ಎನ್ನಲಾಗಿದೆ. ನಿಜ, ಅದು ಇಂದು ಕಂಡು ಬರುತ್ತಿರುವುದು ಕಮ್ಯುನಿಸ್ಟ್ ಪಕ್ಷದಲ್ಲಿ ಮಾತ್ರ. ಒಂದು ಮನೆಯನ್ನೇ ನಿಭಾಯಿಸಲು ಆರ್ಥಿಕ ತಜ್ಞತೆ ಬೇಕಿರುವಾಗ ರಾಜಕೀಯ ಪಕ್ಷಗಳಿಗೆ ಅಂಥ ಆರ್ಥಿಕ ತಜ್ಞತೆ ಇರದಿದ್ದರೆ ಹೇಗೆ? ಕಾಂಗ್ರೆಸ್, ಬಿಜೆಪಿ, ಜೆಡಿಎಸ್ ಮುಂತಾದ ಪಕ್ಷಗಳು ಅಧಿಕಾರ ನಡೆಸಿದರೂ ನಮ್ಮ ಸ್ಥಿತಿ ಹೀಗಿರಲು ಈ ಎಲ್ಲಾ ಪಕ್ಷಗಳ ಬೂಜ್ರ್ವಾ ರೀತಿನೀತಿಗಳೇ ಕಾರಣವಾಗಿವೆ. ಸಾವಿರಾರು ವರ್ಷಗಳಿಂದ ನರಳುತ್ತಿರುವ ಮನುಕುಲಕ್ಕೆ ಆ ಎಲ್ಲಾ ಐತಿಹಾಸಿಕ ಅರಿವಿರುವ ಆರ್ಥಿಕ ಸಿದ್ಧಾಂತವನ್ನು ಹೊಂದಿರುವ ಕಮ್ಯುನಿಸ್ಟ್ ಪಕ್ಷಗಳಿಂದ ಮಾತ್ರ ಪರ್ಯಾಯ ರಾಜಕಾರಣವನ್ನು ನಿರೀಕ್ಷಿಸಬಹುದು. ಹೀಗೆ ಹೇಳುವಾಗಲೂ ಕಮ್ಯುನಿಸ್ಟ್ ಸರಕಾರಗಳಿಗೆ ಕೂಡ ಕೆಲವು ಇತಿಮಿತಿಗಳಿರುತ್ತವೆಂದು ನಾನು ಬಲ್ಲೆ. ಆದರೆ ಸದ್ಯಕ್ಕೆ ಅದೊಂದೇ ಪರ್ಯಾಯ ಎಂಬುದು ನನ್ನ ಕಾಣ್ಕೆ.</p>
				<h4>ಹುರುಕಡ್ಲಿ ಶಿವಕುಮಾರ, ಬಾಚಿಗೊಂಡನಹಳ್ಳಿ.</h4>
			</div>
			<div id="201805.02">
				<h1>ಜನಮಾನಸ ತಲುಪಲಿ</h1>
				<p>‘ಸಮಾಜಮುಖಿ’ ಹೆಸರಿಗೆ ತಕ್ಕಂತೆ ಮೌಲಿಕವಾಗಿ ಬರುವ ಗುಣಮಟ್ಟದ ಪತ್ರಿಕೆಗಳ ಸಾಲಿಗೆ ಸೇರಿದೆ. ಇದು ಜನಮಾನಸಕ್ಕೆ ತಲುಪಿ ಬದಲಾವಣೆ ತರಲಿ - ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಯಲಿ ಎಂದು ಶುಭ ಹಾರೈಸುತ್ತೇನೆ. ನನ್ನ ಬೆಂಬಲವಾಗಿ ಐದು ವರ್ಷಗಳ ಚಂದಾ ಎರಡು ಸಾವಿರ ರೂಗಳನ್ನು ಎಂ.ಓ. ಮೂಲಕ ಈ ದಿನವೇ ಕಳುಹಿಸುತ್ತಿದ್ದೇನೆ.</p>
				<h4>ಜ್ಯೋತಿ ಗುರುಪ್ರಸಾದ್, ಕಾರ್ಕಳ.</h4>
			</div>
			<div id="201805.03">
				<h1>ಮೂಲರಾಮಾಯಣ?!</h1>
				<p>ಮಾರ್ಚ್ ತಿಂಗಳ ಸಂಚಿಕೆ. ಉತ್ತರಕಾಂಡ ಕಾದಂಬರಿ ಕುರಿತ ಜಿ.ಬಿ.ಹರೀಶ್ ಲೇಖನ. ‘ಮೂಲರಾಮಾಯಣ’ ಎಂಬ ಮಾತು. ‘ಮೂಲ’ ರಾಮಾಯಣ ಅಂದರೇನು?! ಬೇಕಿದ್ದರೆ, ‘ವಾಲ್ಮೀಕಿ’ ರಾಮಾಯಣ ಅನ್ನಲಿ. ಆ ತಥಾಕಥಿತ ವಾಲ್ಮೀಕಿ ಎಲ್ಲೆಲ್ಲಿಂದಲೂ ತನ್ನ ಕಥಾವಸ್ತು ಮತ್ತು ವಿವರ ಪಡೆದನಲ್ಲವೆ? ಅಥವಾ ವಾಲ್ಮೀಕಿಯರು ‘ಪಡೆದರು’ ಅನ್ನಬೇಕೇನೋ. ಅದೊಂದು ಪರಂಪರೆ...</p>
				<h4>ರಘುನಂದನ, ಬೆಂಗಳೂರು.</h4>
			</div>
			<div id="201805.04">
				<h1>ಕಹಿ ಅನುಭವ</h1>
				<p>ಸದ್ಯ ಒಂದು ವರ್ಷದ ಚಂದಾ ಕಳಿಸುತ್ತಿರುವೆ. ಈ ಬಗೆಯ ಪತ್ರಿಕೆಗಳು ಅಕಾಲ ಮರಣಕ್ಕೆ ತುತ್ತಾದ ಕಹಿ ಅನುಭವ ನನಗಿದೆ. ಪತ್ರಿಕೆಯ ಚಂದಾ ಹಣವನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದಿತ್ತು -ಬಳಸಿದ ಕಾಗದ ಇತ್ಯಾದಿಗಳ ಗುಣಮಟ್ಟವನ್ನು ಕೊಂಚ ಕಡಿಮೆ ಮಾಡುವ ಮೂಲಕ. ಲೇಖನಗಳು ಚೆನ್ನಾಗಿವೆ.</p>
				<h4>ಸುಬ್ರಾಯ ಚೊಕ್ಕಾಡಿ, ಸುಳ್ಯ.</h4>
			</div>
			<div id="201805.05">
				<h1>ಕುತೂಹಲಕರ</h1>
				<p>ಏಪ್ರಿಲ್ ತಿಂಗಳ ಸಂಚಿಕೆಯಲ್ಲಿ ಹಲ್ಮಿಡಿ (ಕ್ರಿ.ಶ.450) ಶಾಸನಕ್ಕಿಂತ ಹಿಂದಿನ ಶಾಸನ (ಕ್ರಿ.ಶ.370) ತಾಳಗುಂದದಲ್ಲಿ ಪತ್ತೆಯಾಗಿದೆ ಎಂಬ ಕುತೂಹಲಕರ ಸುದ್ದಿಯನ್ನು ಪ್ರಕಟಿಸಿದ್ದೀರಿ, ಧನ್ಯವಾದಗಳು. ದಯವಿಟ್ಟು ಪೂರ್ಣ ವಿವರವನ್ನು ಬರುವ ಸಂಚಿಕೆಯಲ್ಲಿ ಪ್ರಕಟಿಸಿ ಉಪಕರಿಸುವಿರಾ!</p>
				<h4>ಪ್ರೊ.ಉಪ್ಪಂಗಳ ರಾಮಭಟ್ಟ, ಉಡುಪಿ.</h4>
			</div>
			<div id="201805.06">
				<h1>ಕೊರತೆ ನೀಗಲಿ</h1>
				<p>ನಾನು ಕೆಲವು ಕಾಲ ಅಮೆರಿಕಾಕ್ಕೆ ಹೋಗಿದ್ದೆ. ಬಂದ ನಂತರ ಸಂಚಿಕೆಗಳನ್ನು ಗಮನಿಸಿದ್ದೇನೆ. ಲಂಕೇಶ್ ಪತ್ರಿಕೆಯ ನಂತರ ಸಮಾಜ, ರಾಜಕಾರಣ ಮತ್ತು ಸಾಹಿತ್ಯ-ಸಂಸ್ಕೃತಿಯನ್ನು ಗಂಭೀರವಾಗಿ ವಿಶ್ಲೇಷಿಸುವ ಇಂಥ ಪತ್ರಿಕೆಯ ಅಗತ್ಯವಿತ್ತು. ಬಹು ಕಾಲದ ಆ ಕೊರತೆಯನ್ನು ಸಮಾಜಮುಖಿ ತುಂಬಬಲ್ಲದು ಎಂಬುದು ನನ್ನ ನಂಬಿಕೆ. ನನಗೆ ಪತ್ರಿಕೆ ಕಳಿಸಿ, ಚಂದಾ ಕಳಿಸುತ್ತೇನೆ.</p>
				<h4>ಹಿ.ಚಿ.ಬೋರಲಿಂಗಯ್ಯ, ಬೆಂಗಳೂರು</h4>
			</div>
			<div id="201805.07">
				<h1>ಕಪ್ಪು ಚುಕ್ಕೆ!</h1>
				<p>ಇಂದು ಮತದಾನ ಮಾಡಿ ಬಂದೆ / ಈಗ ನನ್ನ ಮೈಮೇಲೆ / ಒಂದು ಕಪ್ಪು ಚುಕ್ಕೆ ಈ ಹನಿಗವಿತೆ ರಚಿಸಿದ ರವಿಶಂಕರ್ ಬೆಟ್ಟಂಪಾಡಿ ಅವರು ಮಂಗಳೂರು ಬಳಿಯ ಒಂದು ಕಾಲೇಜಿನಲ್ಲಿ ಇಂಗ್ಲೀಷ್ ಅಧ್ಯಾಪಕರಾಗಿದ್ದರು. ಇತ್ತೀಚಿಗೆ ಕ್ಯಾನ್ಸರ್ ಕಾಯಿಲೆಗೆ ತುತ್ತಾಗಿ ಸಣ್ಣ ವಯಸ್ಸಿನಲ್ಲೇ ತೀರಿಕೊಂಡರು. ರಾಜಕಾರಣದಲ್ಲಿ ಭ್ರಷ್ಟರೇ ತುಂಬಿರುವಾಗ ಯಾರಿಗೆ ಮತದಾನ ಮಾಡಬೇಕು? ಎಂಬುದೇ ದೊಡ್ಡ ಚಿಂತೆ. ನಮ್ಮ ಮತದಾನವು ಎಂತಹ ಅನಾಹುತಕ್ಕೆ ಕಾರಣವಾಗಬಹುದೆಂಬ ಆತಂಕವು ಕವಿತೆಯಲ್ಲಿ ವ್ಯಕ್ತವಾಗಿದೆ.</p>
				<h4>ಜರಗನಹಳ್ಳಿ ಶಿವಶಂಕರ್, ಬೆಂಗಳೂರು.</h4>
			</div>
			<div id="201805.08">
				<h1>ಹುನ್ನಾರ ಚರ್ಚೆಯಾಗಲಿ</h1>
				<p>ಬೇರೆ ಚರ್ಚೆಗಳಿಗಿಂತ ನಿರುದ್ಯೋಗ ನಿವಾರಿಸಲು ಆಗಬೇಕಾದ ಕಾರ್ಯಗಳ ಕುರಿತು, ಪ್ರಾದೇಶಿಕ ಅಸಮಾನತೆ ಹೋಗಲಾಡಿಸುವ ಕುರಿತು, ಬೆಂಗಳೂರು ಕೇಂದ್ರೀಕೃತ ಅಭಿವೃದ್ಧಿ ಕುರಿತು, ಅಲ್ಲಿನವರೇ ಅವಕಾಶಗಳನ್ನು ಕಬಳಿಸುವ ಹುನ್ನಾರಗಳ ಕುರಿತು ಗಂಭೀರವಾಗಿ ಚರ್ಚೆಯಾಗಬೇಕು.</p>
				<h4>ಜಗದೀಶ ಕೆರೆನಹಳ್ಳಿ, ಚಿತ್ರದುರ್ಗ.</h4>
			</div>
			<div id="201805.09">
				<h1>ಎಲ್ಲವೂ ಸ್ಫುಟ</h1>
				<p>‘ನಮ್ಮೂರು’ ನಿಂದ ಹಿಡಿದು ಸಮಕಾಲೀನ ಜಾಗತಿಕ ಸಂಗತಿಗಳೆಲ್ಲವೂ ಸ್ಫುಟವಾಗಿ ಮೂಡಿ ಬಂದಿವೆ. ಇಷ್ಟರಲ್ಲೇ ಚಂದಾ ಕಳಿಸುವೆ. ಧನ್ಯವಾದಗಳು.</p>
				<h4>ಚಂಸು ಪಾಟೀಲ, ರಾಣೆಬೆನ್ನೂರು.</h4>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
