<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<h1 class="title">ಧಾರವಾಡದಲ್ಲಿ ‘ಸಮಾಜಮುಖಿ’ ವಿಚಾರ ಸಂಕಿರಣ</h1>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0004b.jpg" /></figure>
			<p>2018 ರ ಜನವರಿ 26 ರಂದು ಧಾರವಾಡದ ಅಂಬೇಡ್ಕರ್ ಭವನದಲ್ಲಿ  ಕಲಾವಿದೆ ಸುನಂದಾ ನಿಮ್ಮನಗೌಡರ್  ಹಾಡಿದ ನಾಡೋಜ ಚೆನ್ನವೀರ ಕಣವಿ ಅವರ ‘ಯುಗ ಯುಗಕು ಉರುಳುತಿಹದು ಜಗದ ರಥದ ಗಾಲಿ’ ಗೀತೆಯೊಂದಿಗೆ ‘ಸಮಾಜಮುಖಿ’ ಎರಡನೇ ಸಂಚಿಕೆ ಬಿಡುಗಡೆ ಕಾರ್ಯಕ್ರಮ ಆರಂಭಗೊಂಡಿತು. ಈ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ‘ಭವಿಷ್ಯದ ಕರ್ನಾಟಕ: ಐದು ವರ್ಷಗಳ ಹಾದಿ’ ಎಂಬ ವಿಷಯದ ಮೇಲೆ ವಿಚಾರ ಸಂಕಿರಣ ಹಮ್ಮಿಕೊಳ್ಳಲಾಗಿತ್ತು.</p>
			<p>ಕಾರ್ಯಕಾರಿ ಸಂಪಾದಕ ಚಂದ್ರಶೇಖರ ಬೆಳಗೆರೆ ಅತಿಥಿಗಳನ್ನು ಸ್ವಾಗತಿಸಿದರು. ಸಮೂಹ ಸಂಪಾದಕ ಪೃಥ್ವಿದತ್ತ ಚಂದ್ರಶೋಭಿ ಅವರ ಪ್ರಾಸ್ತಾವಿಕ ನುಡಿಗಳಲ್ಲಿ ಪತ್ರಿಕೆಯ ಉದ್ದೇಶ ಮತ್ತು ಯೋಜನೆಗಳ ಅನಾವರಣ. ಮಾಜಿ ಸಚಿವ ಬಸವರಾಜ ಬೊಮ್ಮಾಯಿ ಐದು ವರ್ಷಗಳ ಹಾದಿ’ ವಿಷಯದ ‘ಸಮಾಜಮುಖಿ’ ಮಾಸಿಕದ ಎರಡನೇ ಮೇಲೆ ಮಾತನಾಡಿದರು. ಆರತಿ ಸಂಚಿಕೆಯ ಬಿಡುಗಡೆ ಬಳಿಕ ಮುಖ್ಯ ದೇವಶಿಖಾಮಣಿ ವಂದನೆ ಸಲ್ಲಿಸಿದರು. ಭಾಷಣ ಮಾಡಿದರು. ಇನ್ನೊಬ್ಬ ಮಾಜಿ ವಿದ್ಯಾವರ್ಧಕ ಸಂಘದ ಪ್ರಧಾನ ಸಚಿವ ಬಸವರಾಜ ಹೊರಟ್ಟಿ ಹಾಗೂ ಕಾರ್ಯದರ್ಶಿ ಶಂಕರ್ ಹಲಗತ್ತಿ, ಚಿಂತಕ ಡಾ.ಸಂಜೀವ ಕುಲಕರ್ಣಿ ಪರಿಸರವಾದಿ ಶಂಕರ್ ಕುಂಬಿ ಇತ್ಯಾದಿ ಅವರು ‘ಭವಿಷ್ಯದ ಕರ್ನಾಟಕ: ಗಣ್ಯರು ಉಪಸ್ಥಿತರಿದ್ದರು.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0004a.jpg" /></figure>
			<div class="inlay">
				<p>ಜಗತ್ತಿನಲ್ಲಿ ಮಾನವನ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಮೂಲಭೂತ ಬದಲಾವಣೆ ಮಾಡಿದವರು ವ್ಯಕ್ತಿಗಳು. ಒಂದು ಸರಕಾರ, ಸಂಸ್ಥೆ, ಅಥವಾ ಸೈನ್ಯವಾಗಲಿ ಬದಲಾವಣೆ ಮಾಡಿಲ್ಲ. ವಿಜ್ಞಾನ ಅಥವಾ ಅಧ್ಯಾತ್ಮ ವ್ಯಕ್ತಿಗಳಿಂದಲೇ ಬದಲಾವಣೆ ಆಗಿವೆ. ಬುದ್ಧ, ಬಸವಣ್ಣ, ಅಂಬೇಡ್ಕರ್, ಮಹಮ್ಮದ ಪೈಗಂಬರ್, ಜೀಸಸ್ ಕ್ರೈಸ್ತ ಹಾಗೂ ಶಂಕರಾಚಾರ್ಯ  ಇರಬಹುದು, ಅಥವಾ ಥಾಮಸ್ ಆಲ್ವಾ ಎಡಿಷನ್ ಮತ್ತು ನ್ಯೂಟನ್ ಇರಬಹುದು. ಇವರು ಮಾಡಿರುವ ಕೆಲಸಗಳು ನಮ್ಮ ಬದುಕಿನ ಮೇಲೆ ನೇರ ಪರಿಣಾಮ ಬೀರಿವೆ. ವ್ಯಕ್ತಿಯಲ್ಲಿ ಏಕಾಗ್ರತಾ ಚಿಂತನೆ ಇರ್ತದೆ. ಸಮಾಜಮುಖಿಯವರು ಅಂತಹ ವ್ಯಕ್ತಿಗಳನ್ನು ಹುಡುಕುತ್ತಿದ್ದಾರೆ.</p>
				<p>ಏಕಾಗ್ರತೆಯಿಂದ ಸಾಧನೆ ಮಾಡುವಂತಹ ವ್ಯಕ್ತಿಗಳು ನಮ್ಮ ರಾಜ್ಯದಲ್ಲಿ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯಲ್ಲಿ ಬರಲಿ. ದೀರ್ಘಕಾಲ ನಿಲ್ಲಬಲ್ಲ, ಬದುಕಿನ ಮೇಲೆ ನೇರ ಪರಿಣಾಮ ಬೀರಬಲ್ಲ ಬದಲಾವಣೆಯನ್ನು ತರಬೇಕೆಂಬ ಉದ್ದೇಶದಿಂದ ಬೇರೆಬೇರೆ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ, ಬೇರೆಬೇರೆ ಆಯಾಮಗಳಲ್ಲಿ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆ ತನ್ನ ಸಂಚಿಕೆಗಳನ್ನು ಹೊರತರುವ ಪ್ರಯತ್ನ ಮಾಡುತ್ತಿದೆ. ಇದು ಅತ್ಯಂತ ಅಭಿನಂದನಾರ್ಹ. ಚಿಂತನಶೀಲ ಪತ್ರಿಕೆ ಇಲ್ಲದ ಈ ನಾಡಿನಲ್ಲಿ ಇಂಥ ಒಂದು ಪ್ರಯೋಗ ಶ್ಲಾಘನೀಯ. ಇದರ ಒಟ್ಟು ಪರಿಣಾಮ ಈಗ ಕಾಣಲಿಕ್ಕಿಲ್ಲ. ಆದರೆ ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಇಲ್ಲಿ ಆದ ಚಿಂತನೆ ಭವಿಷ್ಯದ ಕರ್ನಾಟಕ ಆಗಲಿದೆ ಎಂಬ ವಿಶ್ವಾಸ ನನ್ನದು.</p>
				<p>‘ಸಮಾಜಮುಖಿ’ ಬಹಳ ಒಳ್ಳೆಯ ಕಾರ್ಯಸೂಚಿ ಇಟ್ಟಿದೆ. ಇದು ಜನರ ಪ್ರಣಾಳಿಕೆಯಂತಿದೆ. ರಾಜಕೀಯ ಪಕ್ಷಗಳು ಪ್ರಣಾಳಿಕೆ ಕೊಡುವುದು ಹಳೆಯ ಪದ್ಧತಿ. ಇನ್ನುಮೇಲೆ ಜನರೇ ಪ್ರಣಾಳಿಕೆ ಕೊಡುವ ಕಾಲ ಬಂದಿದೆ. ಅದು ನಿಜವಾದ ಪ್ರಜಾಪ್ರಭುತ್ವ. ಇದು ಅತ್ಯಂತ ಅವಶ್ಯ. ಸಮಾಜಮುಖಿ ರಾಜಕೀಯ ಪಕ್ಷಗಳ ಮುಂದಿಟ್ಟಿರುವ ಕಾರ್ಯಸೂಚಿ ಬಗ್ಗೆ ಚರ್ಚೆಯಾಗಬೇಕು. ಸರಿಯಿದ್ದುದನ್ನು ಪಕ್ಷಗಳು ಒಪ್ಪುವ ಔದಾರ್ಯ ತೋರಿ ಅಧಿಕಾರಕ್ಕೆ ಬಂದರೆ ಅನುಷ್ಠಾನ ಮಾಡಬೇಕು. ಹತ್ತು ಪ್ರಮುಖ ವಿಚಾರಗಳನ್ನು ಇಟ್ಟುಕೊಂಡು ಬಂದ ಪತ್ರಿಕೆಗೆ ಆರಂಭದಲ್ಲಿ ತೊಡುಕುಗಳು ಬರಬಹುದು. ಮುಂದೊಂದು ದಿನ ಜನಮನ್ನಣೆ ಸಿಗಲಿದೆ.</p>
				<p class="text-right">ಬಸವರಾಜ ಬೊಮ್ಮಾಯಿ</p>
			</div>
			<div class="inlay">
				<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0005a.jpg" /></figure>
				<p>ಸಮಾಜಮುಖಿ ಮಾಸಿಕ ಬಹಳ ಗಂಭೀರ ಆಶಯಗಳನ್ನು ಇಟ್ಟುಕೊಂಡು ಬಹುದೊಡ್ಡ ಪ್ರಯತ್ನಕ್ಕೆ ಕೈಹಾಕಿದೆ. ಕೇವಲ ಕನ್ನಡ ಬಲ್ಲವರಿಗೆ ನಮ್ಮಲ್ಲಿರುವ ಎಲ್ಲ ಅವಕಾಶಗಳನ್ನು ತಿಳಿಸುವ ಮೂಲಕ ದೊಡ್ಡ ಕೊರತೆಯನ್ನು ತುಂಬಿಕೊಡ್ತಿದೆ. ಇಂಥ ಪತ್ರಿಕೆ ಬಹಳ ಅಗತ್ಯವಾಗಿ ಬೇಕಿತ್ತು. ಒಳ್ಳೆಯ ಪ್ರಯತ್ನವಿದು. ನಮ್ಮ ತಪ್ಪು, ದೋಷಗಳು ಬಹಳ ಇವೆ. ಅವುಗಳ ಮೇಲೆ ನಿಂತು ಒಳ್ಳೆಯ ನಾಳೆಗಾಗಿ ಕನಸು ಕಾಣುವುದಾದರೆ ಅದರಲ್ಲಿ ಸಮಾಜಮುಖಿ ದೊಡ್ಡ ದಾರಿದೀಪವಾಗಲಿದೆ.</p>
				<p class="text-right">ಡಾ.ಸಂಜೀವ ಕುಲಕರ್ಣಿ</p>
			</div>
			<div class="inlay">
				<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0005b.jpg" /></figure>
				<p>ಪತ್ರಿಕೆಯ ಮೊದಲ ಪುಟದಲ್ಲಿ ದೋಷಮಾಲೆ ಯಾರ ಕೊರಳಿಗೆ ಎಂಬ ತಲೆಬರಹ ಇದೆ. ನಾನು ಬರುವಾಗ  ವಿಚಾರ ಮಾಡುತ್ತಿದ್ದೆ. ಅದನ್ನು ಇಲ್ಲಿ ಮಾತನಾಡದಿರಲು ತೀರ್ಮಾನಿಸಿರುವೆ.  ಯಾಕೆಂದರೆ ಆ ದೋಷಮಾಲೆ ನಮಗೇ ಬರ್ತದೆ ಎಂದು ಗೊತ್ತಾಯಿತು. ನಾನು ಬಹಳ ಕಾರ್ಯಕ್ರಮಕ್ಕೆ ಹೋಗಿರುವೆ, ಬಹಳ ಪತ್ರಿಕೆ ನೋಡಿರುವೆ, ಆದರೆ ಈ ಪತ್ರಿಕೆ ನಮ್ಮನ್ನೆಲ್ಲ ಗಂಭೀರ ವಿಚಾರಕ್ಕೆ ಹಚ್ಚಿದೆ. ಹೀಗೆ ವಿಚಾರಕ್ಕೆ ಹಚ್ಚಿದ ಈ ಪತ್ರಿಕೆಗೆ ನಾನು ಹೃದಯದಿಂದ ಅಭಿನಂದನೆ ಸಲ್ಲಿಸುವೆ.</p>
				<p>ಕರೆಂಟ್ ಹೋದಾಗ ಒಂದು  ಮೇಣದ ಬತ್ತಿ ಒಂದು ಗುಡಿಸಲಿಗೆ  ಬೆಳಕು ಕೊಡುವಂತೆ ‘ಸಮಾಜಮುಖಿ’ ಪತ್ರಿಕೆ ಜನರಿಗೆ ದಾರಿ ತೋರುವ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ. ಅದಕ್ಕಾಗಿ ಬಹಳ  ಅಭಿಮಾನ ಮತ್ತು ಗರ್ವ ಅನಿಸುತ್ತಿದೆ.  ಎಲ್ಲಾ ಸಹೃದಯರು, ಸಮಾಜದ ಕಾಳಜಿ ಇರುವ ಇಂಥ ಪತ್ರಿಕೆಯವರ ಬಗ್ಗೆ ಕಾಳಜಿ ತೋರಬೇಕು. ಸಮಾಜದ ಬಗ್ಗೆ ಅವರು ಚಿಂತನೆ ಮಾಡುವಾಗ ಸಮಾಜ ಅವರ  ಬಗ್ಗೆ ಗಮನ ಕೊಡಬೇಕು. ರಾಜಕಾರಣದಲ್ಲಿ  ಎಲ್ಲರೂ ಕೆಟ್ಟವರಲ್ಲ. ಒಳ್ಳೆಯವರು  ಇದ್ದಾರೆ. ರಾಜಕಾರಣಿಗಳನ್ನು ಸೇರಿಸಿ  ಒಂದು ಸಂವಾದ ಮಾಡಿದರೆ ನಾನು ಈ ಪತ್ರಿಕೆಯೊಡನೆ ಕೈಜೋಡಿಸುವೆ.</p>
				<p class="text-right">ಬಸವರಾಜ ಹೊರಟ್ಟಿ</p>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
