<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಜನವ ೨೦೧೮</p>
			<h1 class="title">ನನ್ನ ಕ್ಲಿಕ್</h1>
			<h2 class="author"></h2>
			
			<h3>ಅರ್ಥ ಹುಟ್ಟಿಸುವ ಚಿತ್ರ</h3>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0052a.jpg" /></figure>
			<p>ಯಾವುದೇ ಚಿತ್ರ ನೋಡುಗನ ಮನಸ್ಸಿನಲ್ಲಿ ಹಲವು ಅರ್ಥಗಳನ್ನು ಹುಟ್ಟಿಸುವಂತಿರಬೇಕು. ಆ ಚಿತ್ರ ಹುಟ್ಟಿಸುವ ಅರ್ಥಗಳು ಬೆಳಕು, ವಿನ್ಯಾಸ, ನಾಟಕೀಯತೆ, ನೈಜತೆಗಳಿಂದ ಶೃಂಗಾರಗೊಂಡಿರುತ್ತವೆ. ಇಲ್ಲಿನ ಸೂರ್ಯೋದಯದ ಚಿತ್ರದಲ್ಲಿ ಬದುಕಿನ ಬಣ್ಣಗಳು ಅನಾವರಣಗೊಂಡಿವೆ. ಮನುಷ್ಯ ಬದುಕಿನ ಲಯದಲ್ಲಿ ಪಕ್ಷಿಗಳ ಬದುಕು ಲೀನವಾಗಿದೆ. ನಿಸರ್ಗ ಮತ್ತು ಜೀವಸಂಕುಲದ ಪ್ರತಿಬಿಂಬ ನೀರಿನ ಅಲೆಗಳಲ್ಲಿ ಮಿಲನಗೊಂಡು ನಾಟಕೀಯ ತಿರುವು ಸೃಷ್ಟಿಸಿದೆ. ಅಸಹಜ ಕಪ್ಪುಬಿಳುಪಿಗೆ ಸೂರ್ಯಕಿರಣಗಳ ಚಿನ್ನದ ಲೇಪನ ಹೊಸ ಹೊಳಪು ನೀಡಿ, ನೋಡುಗನ ಮನಸ್ಸನ್ನು ಆಹ್ಲಾದಗೊಳಿಸುತ್ತದೆ.</p>
			<p>&#x2014;ಗೌರೀಶ್ ಕಪನಿ</p>

			<h3>ಭಾವುಕ ಕ್ಷಣ</h3>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0053a.jpg" /></figure>
			<p>ಹೆಣ್ಣು ಭಾವನಾತ್ಮಕಜೀವಿ. ಅವಳಿಗೆ ಜೀವನದಲ್ಲಿ ಮದುವೆಯ ದಿನ ಅತ್ಯಂತ ವಿಶೇಷವಾದುದು. ಸಿಂಗಾರಗೊಂಡ ವಧುವಾಗುವ ದಿನವದು. ತಂದೆತಾಯಿಯ ಮುದ್ದಿನ ಮಗಳು ಹೊಸ ಮನೆಯ ಸೊಸೆಯಾಗುವ ದಿನವದು. ಆ ಕ್ಷಣದಲ್ಲಿ ಸೆರೆ ಮಾಡಿದ ಚಿತ್ರವಿದು. ತನ್ನತಾಯಿಯ ಬಿಟ್ಟು ಗಂಡನಜೊತೆ ಸಂಸಾರ ಮಾಡಲು ಹೊರಟಿರುವ ವಧುವಿನ ಭಾವನೆ ಹೊರಹೊಮ್ಮಿದಕ್ಷಣ.... ಕ್ಯಾಮೆರಾ: ನಿಕಾನ್ ಡಿ750, ಎಸ್: 1/250, ಎಫ್: 8, ಐ.ಎಸ್.ಓ.: 640, ಮಸೂರ: 70&#x2014;200 ಎಂ.ಎಂ.</p>
			<p>&#x2014;ಹರ್ಷದ್ ಉದಯ್ ಕಾಮತ್</p>

			<h3>ಕಲ್ಲು ಬೆಳಕಿನ ಸಂಯೋಜನೆ</h3>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0053b.jpg" /></figure>
			<p>ಹಂಪಿಯ ಪ್ರತಿ ಕಲ್ಲು, ಮಂಟಪ, ವಿಗ್ರಹ ನೂರಾರು ಕತೆಗಳನ್ನು ಹೇಳುತ್ತವೆ. ನೋಡುಗರ ಕಣ್ಣಿಗೆ ಶತಮಾನಗಳ ಇತಿಹಾಸವನ್ನು ಈ ಶಿಲೆಗಳು ಅನಾವರಣಗೊಳಿಸುತ್ತವೆ. ಹಂಪಿಯ ‘ಎದುರು ಬಸವಣ್ಣ ಮಂಟಪ’ ಬೃಹತ್ ಬಂಡೆಗಲ್ಲುಗಳ ನಡುವೆ ಅರಳಿದ ಸರಳ, ಸುಂದರ ಮಂಟಪ. ಮರಳುಕಣ ಶಿಲೆಯ ಬಂಡೆಗಳಿಗೆ ಶಿಲ್ಪಿಗಳು ತದಾತ್ಮ್ಯ ಭಾವದಿಂದ ನೀಡಿದ ಈ ರೂಪವನ್ನು ಪ್ರತಿ ಬಾರಿ ನೋಡಿದಾಗಲೂ ಹೊಸತಾಗಿ ಕಾಣುತ್ತದೆ. ಇದು ಜೆಪಿಇಜಿ ಚಿತ್ರ. ಯಾವುದೇ ಪೂರ್ವ ಸಿದ್ಧತೆಗಳಿಲ್ಲದೇ ಬೆಳಕು ಮತ್ತು ನೀಲಾಕಾಶಗಳನ್ನು ಸಂಯೋಜಿಸಿಕೊಂಡು ತೆಗೆದ ಚಿತ್ರ. ಬಳಸಿದ ಕ್ಯಾಮೆರಾ ಪ್ಯಾನಸೋನಿಕ್ ಲ್ಯೂಮಿಕ್ಸ್ ಎಫ್‍ಝೆಡ್2500.</p>
			<p>&#x2014;ಎಂ.ಮುರಳಿ ಕೃಷ್ಣ, ಕುಡತಿನಿ</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
