<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> January 2018</p>
			<div id="201801.01"></p>
				<h1>ಹೊಸ ಭರವಸೆ</h1>
				<p>‘ಸಮಾಜಮುಖಿ’ ಹೆಸರೇ ಸೂಚಿಸುವಂತೆ ಸಮಾಜದ ಬಹುಜನ ಸಾಮಾನ್ಯರ, ದುಃಖ ದುಮ್ಮಾನಗಳ ದೃಢವಾದ ಧ್ವನಿಯಾಗಿರಲಿ. ದೀನ, ದಲಿತರ ಕತ್ತಲೆಯ ಬಾಳಿಗೆ ಮಾರ್ಗದರ್ಶನ ತೋರುವ ದೀವಿಗೆಯಾಗಿ ಬರಲಿ. ವ್ಯವಸ್ಥೆಯ ಹುಳುಕು, ಕೊಳಕುಗಳನ್ನು ಹೆಕ್ಕಿ ಬೀದಿಗೆ ತರಲಿ. ಭ್ರಷ್ಟ ರಾಜಕಾರಣಿಗಳು, ಅಧಿಕಾರಿಗಳನ್ನು ಬೆತ್ತಲೆಗೊಳಿಸಲಿ. ಸೌಹಾರ್ದ, ಭಾವೈಕ್ಯದ ಪ್ರಾಮುಖ್ಯವನ್ನು ಪ್ರಚೋದಿಸುವ ಪ್ರಸಂಗಗಳು, ಬರಹಗಳಿಗೆ ಕೆಲ ಪುಟಗಳು ಮೀಸಲಿರಲಿ. ವಿದ್ಯಾರ್ಥಿಗಳು, ನಿರುದ್ಯೋಗಿ ಯುವಕರಲ್ಲಿ ಹೊಸ ಭರವಸೆ ಹುಟ್ಟಿಸಿ.</p>
				<h4>-ದುರ್ಗಪ್ಪ ಪೂಜಾರ, ಹೊಸಪೇಟೆ</h4>
			</div>
			<div id="201801.02">
				<h1>ವಿಚಾರಪ್ರಚೋದಕ</h1>
				<p>ಲೇಖನಗಳ ಆಯ್ಕೆಯಲ್ಲಿ ಹೊಸತನವಿದೆ. ಲೇಖನಗಳು ಸರಳವಾಗಿ, ಅರ್ಥಪೂರ್ಣವಾಗಿದ್ದು ಪತ್ರಿಕೆಯನ್ನು ಚಂದಗೊಳಿಸಿವೆ. ವಿಚಾರಪ್ರಚೋದಕ ಅಂಶಗಳೇ ಹೆಚ್ಚಿರುವುದರಿಂದ ಸಾಮಾನ್ಯ ಓದುಗನಿಗೆ ರುಚಿಸದಿರುವ ಸಾಧ್ಯತೆಯುಂಟು.</p>
				<h4>-ಅಮರಜ ಹೆಗಡೆ, ಮೈಸೂರು</h4>
			</div>
			<div id="201801.03">
				<h1>ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಗಳ ಚುಂಗು</h1>
				<p>ಪತ್ರಿಕೆಯ ಹೆಸರು ಚೆನ್ನಾಗಿದೆ. ಅತಿರೇಕದ ಪ್ರಚಾರ ಪಡೆಯುವ ರಾಜಕೀಯ, ಸಿನಿಮಾ, ಕ್ರಿಕೆಟ್‍ನಂಥ ಅತಿರಂಜಿತ ತಾರಾಮೌಲ್ಯದ ರಂಗಗಳನ್ನು ತುಸುಬದಿಗೊತ್ತಿ ಶ್ರೀಸಾಮಾನ್ಯರ ಸಂಕಷ್ಟ, ಸಾಧನೆಗೆ ನಿಜವಾದ ಒತ್ತುಕೊಡುವ ಪತ್ರಿಕೆ ನಿಮ್ಮದಾಗಲಿ.</p>
				<p>ನಮ್ಮ ನಡುವಿನ ಮೇಧಾವಿ ಷ.ಶೆಟ್ಟರ್‍ರವರ ಎರಡೇ ಪುಟದ ಸಂದರ್ಶನ ಓದಿ ಒಂದು ಪ್ರಕ್ಷುಬ್ಧ ಮಹಾಸಾಗರವನ್ನೇ ದಾಟಿದ ಅನುಭವವಾಯಿತು. ಕನ್ನಡಸಂಸ್ಕೃತಿ ಕುರಿತ ಸಾಕಷ್ಟು ಸ್ಫೋಟಕ ಸತ್ಯಗಳನ್ನು ಅವರಿಂದ ಹೊರಗೆಡಹಿಸಿದ್ದಾರೆ ಪೃಥ್ವಿದತ್ತರು. ‘ಅಶೋಕ ನೀಡಿದ ಅಮೂಲ್ಯ ಕೊಡುಗೆಗಳಲ್ಲಿ ಅಕ್ಷರಕೊಡುಗೆ ಮಹತ್ವದ್ದಾಗಿದೆ..., ಅಶೋಕ ಅಕ್ಷರ ಕೃಷಿಯನ್ನು ಕರ್ನಾಟಕದ ಭಾಗದಲ್ಲಿಯೆ ಆರಂಭಿಸಿದ..., ಕನ್ನಡದಲಿಪಿ ಬ್ರಾಹ್ಮಿಯಿಂದ ನೇರವಾಗಿ ಆವಿಷ್ಕಾರ ಪಡೆದದ್ದನ್ನು ಕಾಣುತ್ತೇವೆ..., ನಾವು ಹಲ್ಮಡಿಶಾಸನವೇ ಮೊದಲ ಶಾಸನ ಎಂದು ತಿಳಿದಿದ್ದೇವೆ. ಆದರೆ ಅದಕ್ಕೂ ಮೊದಲೇ ಕನ್ನಡಭಾಷೆ ಇತ್ತು..., ತಮಿಳಿಗೂ ಮೊದಲು ಕನ್ನಡ ಇತ್ತು..., ಗಂಗರ 2-3 ಶಾಸನಗಳ ಬಗ್ಗೆ ಪಾಶ್ಚಾತ್ಯ ಅಧ್ಯಯನಕಾರರು ಇದು ಆರಂಭಿಕಕಾಲದ ಕನ್ನಡದಲ್ಲಿದೆ ಎನ್ನುತ್ತಾರೆ..., ದೇವನಾಗರಿ ಬರುವತನಕ ಸಂಸ್ಕೃತಕ್ಕೆ ಲಿಪಿ ಇರಲಿಲ್ಲ. ಹೀಗಾಗಿ ಆಗ ಕನ್ನಡ ಲಿಪಿಯಲ್ಲೇ ಸಂಸ್ಕೃತ ಬರೆಯುತ್ತಿದ್ದರು. ಹೀಗಾಗಿ ಕನ್ನಡದ ಪ್ರಭಾವ ಸಂಸ್ಕೃತದಮೇಲೆ ಆಗಿದೆ’ ಎಂಬೆಲ್ಲ ಸಂಗತಿಗಳು ಕನ್ನಡಿಗರ ಮೈನವಿರೇಳಿಸುವಂಥವು. ಕಾಳಿದಾಸನ ‘ಶಾಕುನ್ತಲ’ದಲ್ಲಿ ಅಜ್ಜ(ಆರ್ಯ), ಭಟ್ಟ(ಭರ್ತಾ) ಎಂಬ ಕನ್ನಡ ಶಬ್ದಗಳು ಹೇಗೆ ಕಾಣಿಸಿಕೊಂಡವು? ಪಾಲ್ ಎಂಬ ಸಂಸ್ಕೃತಶಬ್ದವನ್ನೆ ಯಥಾವತ್ತಾಗಿ ಬಳಸುವ ಇತರ ದ್ರಾವಿಡಭಾಷೆಗಳ ‘ಪ’ಕಾರದ ಬದಲಿಗೆ ಕನ್ನಡ ವಿಭಿನ್ನವಾದ ‘ಹ’ಕಾರವನ್ನುಬಳಸಿ ಹಾಲು ಎಂಬ ಶಬ್ದವನ್ನು ಹೇಗೆ ಸೃಷ್ಟಿüಸಿಕೊಂಡಿತು? ತೆಲುಗು ತಮಿಳಿನ ದ್ರಾವಿಡ ಶಬ್ದಗಳಾದ ಪೆಣ್ ಪಣ್ ಶಬ್ದಗಳ ಬದಲು ವಿಶಿಷ್ಟವಾದ ಹಣ್ಣು ಹೆಣ್ಣು ಮುಂತಾದ ಶಬ್ದಗಳನ್ನು ಯಾಕೆ ರೂಢಿಸಿಕೊಂಡಿತು ಕನ್ನಡ? ಅಶೋಕ ಮತ್ತವನ ಮಕ್ಕಳು ಬೌದ್ಧಮತವನ್ನು ಜಲಮಾರ್ಗವಾಗಿ ಸಿಂಹಳಕ್ಕೆ ಕೊಂಡೊಯ್ದರೊ? ಅಥವಾ ನೆಲಮಾರ್ಗವಾಗಿ ಮಹಾರಾಷ್ಟ್ರ, ಕನಾಟಕದಲ್ಲೂ ಮತಪ್ರಚಾರ ಮಾಡುತ್ತ ಸಾಗಿದರೊ? ಕನ್ನಡ ಯಾಕೆ ತೆರೆದಬಾಗಿಲ ಭಾಷೆಯಾಗಿದೆ? ತಮಿಳು ಯಾಕೆ ಮುಚ್ಚಿದಬಾಗಿಲ ಭಾಷೆಯಂತೆ ವರ್ತಿಸುತ್ತದೆ? ಎಂಬನೇಕ ಪ್ರಶ್ನೆಗಳ ಉತ್ತರದ ಚುಂಗು ಸಿಕ್ಕಂತಾಯಿತು ಈ ಸಂದರ್ಶನ ಓದಿ.</p>
				<h4>- ಬಿದರಹಳ್ಳಿ ನರಸಿಂಹಮೂರ್ತಿ, ಹೊನ್ನಾಳಿ</h4>
			</div>
			<div id="201801.04">
				<h1>ಹರಹು ಹೆಚ್ಚಲಿ</h1>
				<p>ಅಷ್ಟೊಂದು ಆಶೋತ್ತರಗಳನ್ನು ಹೊತ್ತು ಬರುತ್ತಿರುವ ‘ಸಮಾಜಮುಖಿ’ಗೆ ಇನ್ನೂ ಹೆಚ್ಚಿನ ಹರಹು ಬೇಕಾಗಬಹುದು. ಎಡಬಲಗಳಿಗೆ ವಾಲದ ಆವಶ್ಯಕ ವಿಸ್ತಾರವನ್ನು ಹೊಂದಿ ಸಾಗರೋತ್ತರ ಕನ್ನಡಿಗರಿಗೂ ಪತ್ರಿಕೆ ಆಪ್ಯಾಯಮಾನವಾಗಿ ಬೆಳೆಯಲಿ.</p>
				<h4>- ಡಾ.ಸಂಗಮೇಶ ಸವದತ್ತಿಮಠ, ಧಾರವಾಡ</h4>
			</div>
			<div id="201801.05">
				<h1>ಚೆನ್ನಾಗಿದೆ, ಆದರೆ....!</h1>
				<p>‘ಸಮಾಜಮುಖಿ’ ಚೆನ್ನಾಗಿದೆ; ಗಂಭೀರವಾಗಿದೆ. ಚಿಂತನೆಗೆ ಹಚ್ಚಬಲ್ಲ ಅನೇಕ ವಿಚಾರಗಳನ್ನು ವಿಮರ್ಶೆಗೆ ಒಳಪಡಿಸುವ ಬರಹಗಳು, ಮಾತುಕತೆಗಳು ಈ ಪ್ರಾಯೋಗಿಕ ಸಂಚಿಕೆಯ ಅಂದವನ್ನು ಹೆಚ್ಚಿಸಿವೆ. ಸದ್ಯಕ್ಕಂತೂ ಈ ಬಗೆಯ ಪತ್ರಿಕೆಗಳು ಕನ್ನಡದಲ್ಲಿ ಹೆಚ್ಚು ಇಲ್ಲ.</p>
				<p>ಕನ್ನಡದ ಮನಸ್ಸನ್ನು ಕುರಿತಂತೆ ಪೃಥ್ವಿ ಅವರ ಲೇಖನ ಅನೇಕ ಮಹತ್ವದ ಸಂಗತಿಗಳನ್ನು ಚರ್ಚಿಸುತ್ತದೆ. ಸೂಕ್ಷ್ಮವಾದ ಮನಸ್ಸೊಂದು ಸಮಸ್ಯೆಯ ಆಳಕ್ಕಿಳಿದು ಚಿಂತಿಸಿರುವ ಪರಿ ಮೆಚ್ಚುವಂತಿದೆ. ಈ ಬರಹದ ಅನೇಕ ವಿಚಾರಗಳನ್ನು ಒಪ್ಪಿಕೊಳ್ಳಬಹುದಾದರೂ, ಕೆಲವು ವಿಚಾರಗಳು ಚರ್ಚೆಯನ್ನು ಹುಟ್ಟುಹಾಕುತ್ತವೆ. ಅದನ್ನೆಲ್ಲ ಇಲ್ಲಿ ವಿವರವಾಗಿ ಚರ್ಚಿಸದೆ, ಒಂದು ಸಂಗತಿಯನ್ನು ಮಾತ್ರ ಪ್ರಸ್ತಾಪಿಸುವೆ. ಪೃಥ್ವಿ ಅವರ ‘ವಿಶ್ವಾತ್ಮಕತೆ’ಯ ಗ್ರಹಿಕೆಯೇ ಪ್ರಶ್ನಿಸುವಂತಿದೆ. ‘ಪಶ್ಚಿಮಬುದ್ಧಿ’ ಈ ಗ್ರಹಿಕೆಯ ಹಿಂದೆ ಕ್ರಿಯಾಶೀಲವಾಗಿರುವುದು ನಿಚ್ಚಳವಾಗಿ ಕಾಣಿಸುತ್ತದೆ. ಇಂಥ ಗ್ರಹಿಕೆಗಳಿಂದ ಬಿಡಿಸಿಕೊಂಡು ಕನ್ನಡವನ್ನು ನೋಡುವಂತಾದಾಗ ಬೇರೆಯ ಸಂಗತಿಗಳೇ ಕಾಣಿಸಬಹುದು. ಈ ಬರಹದ ಮುಂದಿನ ಭಾಗದಂತಿರುವ ಷಟ್ಟರ್ ಅವರ ಸಂದರ್ಶನದಲ್ಲಿಯೇ ಕೆಲವು ಇಂಥ ಸಂಗತಿಗಳಿರುವುದನ್ನು ಗುರುತಿಸಬಹುದಾಗಿದೆ.</p>
				<p>ಚಂಗೀಸ್ ಖಾನ್‍ನನ್ನು ಕುರಿತ ಇತಿಹಾಸದ ಪುಟಗಳೂ ಚೆನ್ನಾಗಿವೆ. ಇಷಿಗುರೊ ವ್ಯಕ್ತಿಚಿತ್ರ ಸಕಾಲಿಕ. ಪ್ರಕಾಶ್ ರೈ ಅವರ ಸಂದರ್ಶನ ಕೂಡಾ ಅನೇಕ ಸಂಗತಿಗಳನ್ನು ತನ್ನ ಒಡಲಲ್ಲಿ ಇಟ್ಟುಕೊಂಡಿದೆ. ‘ಹಳೆಗನ್ನಡ ಕಾವ್ಯ’ವನ್ನು ಪರಿಚಯಿಸುವ ಪ್ರಯತ್ನವೇನೋ ಚೆನ್ನಾಗಿದೆ. ಅದನ್ನೂ ಒಂದು ಶಿಸ್ತಿನಿಂದಲೇ ಆರಂಭಿಸಬೇಕು. ಪಂಪನಿಂದ ಆರಂಭವಾಗಿದ್ದರೆ ಅದಕ್ಕೊಂದು ಸರಿಯಾದ ಚೌಕಟ್ಟು ಇರುತ್ತಿತ್ತು.</p>
				<p>‘ಆಗುಹೋಗು’ವಿಗೆ ಇಷ್ಟೊಂದು ಪುಟಗಳನ್ನು ಇಟ್ಟಿರುವುದು ಅಷ್ಟೊಂದು ಸಮಂಜಸವಾಗಿ ಕಾಣಿಸುವುದಿಲ್ಲ. ‘ನನ್ನ ಕ್ಲಿಕ್ ನನ್ನ ಪಿಕ್’ ಕೂಡಾ ಸಾಧಾರಣ. ಪುಸ್ತಕ ವಿಮರ್ಶೆ ಎನ್ನುವುದೇ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ಮರೆಯಾಗುತ್ತಿರುವ ಈ ದಿನಗಳಲ್ಲಿ ನೀವು ಇದಕ್ಕೆ ಮೂರು ಪುಟಗಳನ್ನು ಕೊಟ್ಟಿರುವುದು ಮೆಚ್ಚುವ ಸಂಗತಿಯೇ. ಆದರೆ ವಿಮರ್ಶೆ ಚುರುಕಾಗಿ, ಹರಿತವಾಗಿ, ಸಂಕ್ಷಿಪ್ತವಾಗಿ ಇರುವಂತಾದರೆ ಅದರ ಘನತೆ ಹೆಚ್ಚುತ್ತದೆ.</p>
				<h4>- ಜಿ.ಪಿ.ಬಸವರಾಜು, ಮೈಸೂರು</h4>
			</div>
			<div id="201801.06">
				<h1>ಸೂಕ್ತ ವೇದಿಕೆ</h1>
				<p>ಅನಿಷ್ಟಗಳ ವಿರುದ್ಧ ಎಲ್ಲಾ ಸಮುದಾಯದವರು ಒಕ್ಕೊರಲಿನಿಂದ ಸಿಡಿದೇಳಬೇಕು. ಅದರ ಒಂದು ಭಾಗವಾಗಿ ಇದೀಗ ಹೊಸದಾಗಿ ಜನ್ಮ ತಳೆದಿರುವ ‘ಸಮಾಜಮುಖಿ’ ಸೂಕ್ತವಾಗಿ ಸ್ಪಂದಿಸುವ ಮತ್ತು ಖಂಡಿಸುವ ಪ್ರಯತ್ನ ಮಾಡಿದರೆ, ಪತ್ರಿಕೆಯ ಉದ್ದೇಶ ಸಫಲವಾಗುವುದು.</p>
				<h4>- ಎಲ್.ಚಿನ್ನಪ್ಪ, ಬೆಂಗಳೂರು</h4>
			</div>
			<div id="201801.07">
				<h1>ಶುಭ ಹಾರೈಕೆ</h1>
				<p>ಸಮಾಜಮುಖಿ ತಲುಪಿದೆ. ಧನ್ಯವಾದಗಳು. ಎರಡು ಲೇಖನಗಳನ್ನು ಓದಿದೆ. ಪತ್ರಿಕೆ ಚೆನ್ನಾಗಿದೆ. ಶುಭ ಹಾರೈಕೆಗಳು.</p>
				<h4>- ಕೆ.ಟಿ.ಗಟ್ಟಿ</h4>
			</div>
			<div id="201801.08">
				<h1>ಓದುವ ಒತ್ತಡ</h1>
				<p>ಉತ್ತಮ ಮಾಹಿತಿಗಳನ್ನೊಳಗೊಂಡ ಪತ್ರಿಕೆ ಓದಲೇಬೇಕೆಂಬ ಒತ್ತಡ ಉಂಟು ಮಾಡಿದೆ. ಪತ್ರಿಕೆಯ ಗುಣಮಟ್ಟವೂ ಬಹಳ ಚೆನ್ನಾಗಿದೆ. ಇದೇ ಗುಣಮಟ್ಟವನ್ನು ಉಳಿಸಿ ಈ ಪತ್ರಿಕೆ ನೂರ್ಕಾಲ ಬಾಳಲಿ.</p>
				<h4>- ಇಂದಿರಾ ಹೆಗ್ಗಡೆ</h4>
			</div>
			<div id="201801.09">
				<h1>ಅದಿರಲಿ, ಇದು ಬೇಡ</h1>
				<p>ಸಂಚಿಕೆ ಎಲ್ಲರೀತಿಯಲ್ಲೂ ಸ್ವಾಗತಾರ್ಹ. ಓದುಗನಾಗಿ ನನಗನ್ನಿಸಿದ್ದು: ಆರಂಭದ ದಿನಗಳಲ್ಲಿ ಬಂದ ಸುಧಾ ವಾರಪತ್ರಿಕೆಯ ಮಾದರಿಯಲ್ಲೇ ಪತ್ರಿಕೆ ಬರಲಿ. ಎರಡು ಪುಟ ಸಿನಿಮಾ ಸುದ್ದಿಗಳಿರಲಿ. ಪ್ರಕಾಶ್ ರೈ ಅವರಂತಹ ಮಂದಿಯ ಸಂದರ್ಶನಗಳು ಬೇಡ. ತಮಿಳು ನಾಡಿನಲ್ಲಿದ್ದಾಗ ಒಂದು ರೀತಿ. ಕನ್ನಡನಾಡಿಗೆ ಬಂದಾಗ ಒಂದು ರೀತಿಯ ಇಬ್ಬಂದಿ ಕನ್ನಡಿಗರು ತಮಿಳು ನಾಡಿನಲ್ಲೇ ಇರಲಿ. ಅವರಿಗೆ ಮಣೆ ಹಾಕುವ ಕೆಲಸ ಬೇಡ. ಅಂತೆಯೇ ಪರಭಾಷಾ ಚಿತ್ರ ವಿಮರ್ಶೆಗಳೂ ಬೇಡ. ಪರಭಾಷಾ ಚಿತ್ರರಂಗದ ಬಗ್ಗೆ ಸುದ್ದಿಯಿದ್ದರೂ ಪರವಾಗಿಲ್ಲ. ಪ್ರಭುಲಿಂಗಲೀಲೆಯಂತಹ ವಿಷಯಗಳು ಬೇಡವೇ ಬೇಡ. ಕನ್ನಡ ಸಂಶೋಧನೆಗಳ ಬಗ್ಗೆ/ ಸಂಶೋಧಕರ ಬಗ್ಗೆ (ಷ. ಷೆಟ್ಟರ್) ಲೇಖನ ಇರಲಿ. ಮೂಲೆಯಲ್ಲಿ ಕೂತು ತಮ್ಮ ಪಾಡಿಗೆ ಕನ್ನಡದ ಚಿಂತನೆ ನಡೆಸುವ ಎಲೆಮರೆ ಕಾಯಿಗಳ ಬಗ್ಗೆ ಓದುಗರ ಗಮನ ಸೆಳೆಯುವ ಕೆಲಸ ಮಾಡುವ ಮೂಲಕ ಅವರ ಬೆನ್ನು ತಟ್ಟಿ. ಸೋಗಲಾಡಿ ಕನ್ನಡಿಗರನ್ನು ದೂರವಿಡಿ. ಉತ್ತಮ ಸಾಹಿತ್ಯ ರಚಿಸುವ ಯುವ ಪೀಳಿಗೆಗೆ ಪ್ರೋತ್ಸಾಹ  ನೀಡಿ. ಆ ಲಿಪಿ ಬೇಡ ಈ ಲಿಪಿ ಬೇಡ, ಇದು ಹೀಗೇ ಇರಲಿ ಎನ್ನುವ ಷರತ್ತನ್ನು ಲೇಖಕರಿಗೆ ಹಾಕಬೇಡಿ. ಯಾವ ಲಿಪಿಯಲ್ಲಿ ಬಂದರೂ ಸ್ವೀಕರಿಸುವ ವ್ಯವಸ್ಥೆ ನಿಮ್ಮಲ್ಲಿರಲಿ.</p>
				<h4>- ಕೊ.ಸು.ನರಸಿಂಹಮೂರ್ತಿ, ಮೈಸೂರು</h4>
			</div>
			<div id="201801.10">
				<h1>ಕೈತುತ್ತು</h1>
				<p>ಕಣ್ಣು, ಮನಸ್ಸು, ಹೃದಯ, ಬುದ್ಧಿ ತಣಿಸುವ ರೀತಿ ‘ಸಮಾಜಮುಖಿ’ ಬಂದಿದೆ. ಕೈತುತ್ತು ಯಾರು ಉಣಿಸಿದರೇನು? ಹಿತವೇ! ಬ್ರಹ್ಮಾಂಡ ಹಸಿವಿಗೆ ಎಷ್ಟು ಪತ್ರಿಕೆ ಬಂದರೂ ಸ್ವಾಗತವಿದೆ.</p>
				<h4>- ಮಾಲತಿ ಪಟ್ಟಣಶೆಟ್ಟಿ, ಧಾರವಾಡ</h4>
			</div>
			<div id="201801.11">
				<h1>ಹೊಸ ಹೆಜ್ಜೆ</h1>
				<p>‘ಸಮಾಜಮುಖಿ’ ತಂಡಕ್ಕೊಂದು ಸಲಾಮು. ಕನ್ನಡ ಕಟ್ಟುವ ನಿಟ್ಟಿನಲ್ಲಿ ಇದೊಂದು ವಿಶಿಷ್ಟ ವಿನಮ್ರ ಪ್ರಯತ್ನವೆಂಬುದರಲ್ಲಿ ಯಾವುದೇ ಅನುಮಾನವಿಲ್ಲ. ‘ಸಮಾಜಮುಖಿ’ ಓದಿದಾಗ, ರೂಪುರೇಷೆ ಗಮನಿಸಿದಾಗ ಇದು ಸುಸ್ಪಷ್ಟ. ಬರಿ ಮುದ್ರಣ ಮಾಧ್ಯಮಕ್ಕಷ್ಟೇ ಸೀಮಿತಗೊಳ್ಳದೆ, ಲಭ್ಯವಿರುವ ಹೊಸ ತಂತ್ರಜ್ಞಾನದ ತಾಣಗಳಲ್ಲಿ ತನ್ನನ್ನು ಕ್ರಮೇಣ ಸ್ಥಾಪಿಸಿಕೊಳ್ಳುವ ಪ್ರಯತ್ನ ಆಗಬೇಕು. ಡಾ.ಗುಂಡೂರರು ಹೇಳಿರುವಂತೆ, ‘ಇಂದು ಕನ್ನಡಿಗರಿಗೆ ಯಾವ ಲೋಕ ಜ್ಞಾನ ಬೇಕೆಂಬ ನಿಟ್ಟಿನಲ್ಲಿ ಹೊಸ ಮಾಧ್ಯಮಗಳು ಆಲೋಚನೆ ಮಾಡದಿದ್ದರೆ, ಕನ್ನಡದ ಪ್ರಜ್ಞೆಯನ್ನು ರೂಪಿಸುವಲ್ಲಿ ನಾವು ಸೋಲುವ ಸಾಧ್ಯತೆ ಹೆಚ್ಚು’. ಈ ನಿಟ್ಟಿನಲಿ ಸಮಜಮುಖಿಯು ಕನ್ನಡದ ಪ್ರಜ್ಞೆಯನ್ನು ರೂಪಿಸುವಲ್ಲಿ, ವಿಸ್ತರಿಸುವಲ್ಲಿ ಹೊಸ ಹೆಜ್ಜೆ ಇರಿಸಿದೆ.</p>
				<h4>- ಆರ್.ವಿ.ಪ್ರಕಾಶ್, ರಾವಂದೂರು</h4>
			</div>
			<div id="201801.12">
				<h1>ನಾವು ನಿಮ್ಮೊಂದಿಗೆ</h1>
				<p>ಕನ್ನಡದ ಹುಡುಕಾಟದ ಪ್ರಾಯೋಗಿಕ ಸಂಚಿಕೆ ಬಂದಿದೆ. ನಿಮ್ಮ ಆಶಯದ ಸಾಹಸದ ಕನಸಿನ ಮಾಸಿಕ ಪತ್ರಿಕೆಗೆ ಯಶಸ್ಸು ದೊರೆಯಲಿ. ಪ್ರಾಯೋಗಿಕ ಸಂಚಿಕೆ ಇಷ್ಟವಾಯಿತು. ಲೇಖನಗಳೆಲ್ಲ ಮನನ ಮಾಡುವಂತಿವೆ. ಇವತ್ತಿನ ಬಿಕ್ಕಟ್ಟಿನ ಸಂದರ್ಭಕ್ಕೆ ಅನುಗುಣವಾಗಿ, ಸಂಘರ್ಷಕ್ಕೆ ತಕ್ಕಂತೆ ಮೌಲಿಕವಾಗಿ ಪತ್ರಿಕೆ ಭಿನ್ನವಾದ ರೀತಿಯಲ್ಲಿರಬೇಕೆಂದು ನನ್ನಂಥವರೆಲ್ಲಾ ಬಯಸುವುದು. ಪತ್ರಿಕೆ ಆ ನಿಟ್ಟಿನಲ್ಲಿ ಬೆಳೆಯಲಿ. ನಾವು ನಿಮ್ಮೊಂದಿಗಿದ್ದೇವೆ.</p>
				<h4>- ಸತ್ಯನಾರಾಯಣರಾವ್ ಅಣತಿ, ಶಿವಮೊಗ್ಗ</h4>
			</div>
			<div id="201801.13">
				<h1>ಪ್ರೇಮ ಏವ ಜಯತೆ</h1>
				<p>ಪತ್ರಿಕೆಯ ಉದ್ದೇಶ, ಸಾಧಿಸಬೇಕಾಗಿರುವ ಗುರಿ ಶ್ಲಾಘನೀಯವಾದವು. ಆ ಗುರಿಯ ಸಿದ್ಧಿಗೆ ಬೇಕಾದ ಸಕಲ ಪರಿಕರ, ಸಲಕರಣೆ, ಉಪಕರಣಗಳನ್ನು ಗುರುತಿಸಿದ್ದೀರಿ. ಆದರೆ ಆ ಗುರಿಯನ್ನು ತಲುಪಲು ಬೇಕಾದ ಮುಖ್ಯ ಬೀಗದ ಕೈಯನ್ನು ಹುಡುಕಬೇಕಾಗಿದೆ ಎಂದು ಗ್ರಹಿಸಿದ್ದೀರಿ. ಆ ಬೀಗದ ಕೈ ಯಾವುದು? ಅದೀಗ ಮುಖ್ಯವಾದ ಸಂಗತಿ.</p>
				<p>ರಾಘವಾಂಕ ಕವಿ ಜನಬದುಕಬೇಕೆಂಬ ‘ಅನಪೇಕ್ಷಿಯಂ ಕಾವ್ಯ ರಚನೆ ಮಾಡಿದೆ’ ಎಂದು ಹೇಳುತ್ತಾನೆ. ಇದು ನಿಮ್ಮ ಪತ್ರಿಕೆಯ ಗುರಿಯಾಗಿರಬೇಕು. ಜನರ ಮನಸ್ಸಿನ ಪರಿವರ್ತನೆಯನ್ನು ಈಗ ಎದ್ದುಕಾಣುವ ಅಷ್ಟೇನೂ ಅಪೇಕ್ಷಣೀಯವಲ್ಲದ ಬೌದ್ಧಿಕ ಕಸರತ್ತಿನಿಂದ, ಸ್ವಾರ್ಥ, ಅಪೇಕ್ಷೆಯಿಂದ ಸಾಧಿಸಲಾರದು. ಆದ್ದರಿಂದ ಮನುಜ ಕುಲ ತಾನೊಂದೆ ವಲಂ ಎಂಬಂತೆ, ಅಸಮಾನತೆ, ಮೇಲು-ಕೀಳು ಎಂಬ ಭಾವನೆ ಅಳಿಯಬೇಕು. ಅದಕ್ಕೆ ಬೇಕು ‘ಪ್ರೇಮ’. ಮನಸ್ಸುಗಳನ್ನು ಒಂದುಗೂಡಿಸುವ ಮತ್ಸರ, ದ್ವೇಷ, ವೈರ, ಮತಾಂಧತೆ... ಇತ್ಯಾದಿ ಅಮಾನವೀಯ ಗುಣದಿಂದ ಮನುಷ್ಯ ಮುಕ್ತನಾಗಬೇಕು.</p>
				<p>ಈ ದೆಸೆಯಲ್ಲಿ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆ ಶ್ರಮಿಸಬೇಕೆಂದು ಹಾರೈಸುತ್ತೇನೆ. ಎಲ್ಲ ವರ್ಗದ ಜನರಿಗೂ ತಿಳಿವಳಿಕೆ ಕೊಡುವಂಥ ತಿಳಿಯಾದ ಸರಳ ಮಾತಿನಲ್ಲಿ ಬರೆದರೆ ಉತ್ತಮ. ಕನ್ನಡ ಪತ್ರಿಕೆ, ಪುಸ್ತಕಗಳನ್ನು ಓದುವವರ ಸಂಖ್ಯೆ ಕುಸಿಯುತ್ತಿದೆ ಎಂದು ಹೇಳುತ್ತಾರೆ. ಆದರೆ ಅದೇ ಕಾಲಕ್ಕೆ ಸಮಾಜಮುಖಿಯಂಥ ಪತ್ರಿಕೆಗಳು ಅತ್ಯಂತ ಉತ್ತಮವಾಗಿ ಪ್ರಕಟವಾಗುತ್ತಿವೆ.</p>
				<p>ಪತ್ರಿಕೆಯ ಧ್ಯೇಯೋದ್ದೇಶ ಘೋಷಣೆ ‘ಪ್ರೇಮ ಏವ ಜಯತೆ’ ಎಂದಾಗಲಿ. ಸತ್ಯಮೇವ ಜಯತೆ ಸರಿ. ಅದಕ್ಕಿಂತಲೂ ಒಂದು ಮೆಟ್ಟಿಲು ಮೇಲೇರಿ ಈ ಘೋಷವಾಕ್ಯ ನಿಮ್ಮದಾಗಲಿ.</p>
				<h4>- ಡಾ.ಕೋ.ಚೆನ್ನಬಸಪ್ಪ, ಬೆಂಗಳೂರು</h4>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
