<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<h1 class="title">ಕೊಡುಗೆ ನೀಡಿ</h1>
			<p>ಸಮಾಜಮುಖಿಯ ಅಂತರ್ಜಾಲ ತಾಣವು ಕನ್ನಡದ ಎಲ್ಲ ಓದುಗರಿಗೆ ಜಗತ್ತಿನಾದ್ಯಂತ ಮುಕ್ತವಾಗಿ ಮತ್ತು ಉಚಿತವಾಗಿ ಲಭ್ಯವಿದೆ. ಈ ತಾಣದಲ್ಲಿ, ಸಮಾಜಮುಖಿ ಮಾಸಪತ್ರಿಕೆಯ ಜೊತೆಗೆ, ಹೆಚ್ಚುವರಿ ಹೊಸ ಲೇಖನಗಳು, ವಿಡಿಯೋಗಳು ಮತ್ತು ಪಾಡಕಾಸ್ಟಗಳು ತಮ್ಮೆಲ್ಲರಿಗೆ ತಲುಪಿಸುತ್ತೇವೆ. ಇದಲ್ಲದೆ ಓದುಗರ ಚರ್ಚೆಗೆ ಸಹ ಇಲ್ಲಿ ಮುಕ್ತ ಅವಕಾಶವಿರುತ್ತದೆ. ಸಮಾಜಮುಖಿಯ ಈ ಎಲ್ಲ ಕಾರ್ಯಕ್ರಮಗಳಿಗೆ ಸಮಯ ಮತ್ತು ಸಂಪನ್ಮೂಲಗಳು ಅಗತ್ಯವಿದೆ. ಕನ್ನಡದ ಪ್ರಬುದ್ಧ ಓದುಗರಿಗೆ ವಿಶ್ವಮಟ್ಟದ ಬರಹಗಳು, ಆಡಿಯೊ-ವಿಡಿಯೊ ಸಂಪನ್ಮೂಲಗಳು ಮತ್ತು ಚರ್ಚೆಗಳನ್ನು ಕನ್ನಡದಲ್ಲಿಯೇ ಒದಗಿಸಲು ನಿಮ್ಮೆಲ್ಲರ ಉದಾರವಾದ ಧನಸಹಾಯದ ಅಗತ್ಯವಿದೆ. ನಮ್ಮ ಪ್ರಯತ್ನ ಅರ್ಥಪೂರ್ಣವಾದುದು ಮತ್ತು ಕನ್ನಡದ ಜಗತ್ತಿಗೆ ಅಗತ್ಯವಾದುದು ಎನಿಸಿದರೆ ಸಮಾಜಮುಖಿಗೆ ಕೊಡುಗೆ ನೀಡಿ.</p>
			<p class="red">ಕನ್ನಡದ ಓದುಗರಿಗೆ ಅಗತ್ಯವಿರುವ ಮಾಹಿತಿ ಮತ್ತು ವಿಶ್ಲೇಷಣೆಯನ್ನು ಒದಗಿಸಲು ನಮಗೆ ಸಹಾಯ ಮಾಡಿ.</p>
			<p>ಸಮಾಜಮುಖಿಗೆ ಪ್ರತಿತಿಂಗಳೂ ಒಂದು ಸಣ್ಣ ಮೊತ್ತವನ್ನು ಕಳುಹಿಸುವ ಅಥವಾ ಒಂದು ಬಾರಿಯ ಕೊಡುಗೆಯಾಗಿ ನಿಮಗೆ ಅನುಕೂಲವಾದಾಗ ಸಮಾಜಮುಖಿಗೆ ಪ್ರೋತ್ಸಾಹಧನವನ್ನು ಕಳುಹಿಸುವ ವ್ಯವಸ್ಥೆಯನ್ನು ಮಾಡಿ.</p>
			<p>
				ಬ್ಯಾಂಕ್ ಮಾಹಿತಿ<br />
				ಖಾತೆ ಸಂಖ್ಯೆ:  3726 2378 162<br />
				ಬ್ಯಾಂಕ್: ಸ್ಟೇಟ್ ಬ್ಯಾಂಕ್ ಆಫ್ ಇಂಡಿಯಾ (SBI), ಸುಧಾಮನಗರ ಶಾಖೆ, ಬೆಂಗಳೂರು<br />
				IFSC ಸಂಖ್ಯೆ: SBIN0040252
			</p>
		</div>
		<div class="col-md-3 article">
			&nbsp;
		</div>
	</div>
</div>
