<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">वैदिकभाषा एव विश्वस्य प्राचीनतमा भाषा</h1>
			<h2 class="author">रमाधवः</h2>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="../../images/0032a.jpg" /></figure>
			<p>‘संस्कृतभाषा सर्वासां भाषाणां जननी’ इति विचारं विश्वासं च दृढीकुर्वन् कश्चन प्रसङ्गः एषः । काञ्चिकामकोटीमहास्वामिभिः मेलितुम् आगताः आसन् केचन वैदेशिकाः ।  इस्रैल, इटली, इङ्ग्लैण्ड् इत्येतेषां देशानां नागरिकाः ते प्राच्यपाश्चात्त्यविश्वे प्राचीनतमभाषायाः विषये किञ्चन संशोधनं कुर्वन्तः आसन् । पाश्चात्त्यासु लेटिन्, हिब्रु, ग्रीक् इति भाषात्रयस्य, प्राच्यभाषासु संस्कृततमिळ्भाषयोः च अध्ययनं तैः क्रियमाणम्  आसीत् । एतासु भाषासु प्राचीनतमत्वं कस्याः भाषायाः इति जिज्ञासया तैः स्वामिनः प्रष्टव्याः आसन् । स्वामिभिः सह प्रवृत्तः संवादः इत्थम् ।</p>
			<p>स्वामिनः अपृच्छन् - ‘‘अत्र आगमनस्य हेतुः कः ?’’</p>
			<p>‘‘वयं बहूनि स्थानानि गतवन्तः । प्राचीनतमभाषा का इति अन्विष्टवन्तः च’’ - वैदेशिकैः उत्तरितम् ।</p>
			<p>‘‘एतावता कोऽपि निष्कर्षः भवद्भिः किं प्राप्तः ? का भाषा प्राचीनतमा इति भवतां मतम् ?’’ - स्वामिभिः पृष्टम् ।</p>
			<p>इस्रैलीयः उदतरत्  - ‘‘पाश्चत्त्यासु हिब्रु प्राचीनतमा । किन्तु प्राच्यासु भाषासु संस्कृतं तमिळ् चेति भाषाद्वयम् अपि प्राचीनतमम् इति कथ्यते । तद्विषये भ्रमः अस्ति  महान् । अतः भवदीयम् अभिप्रायं ज्ञातुम् आगताः स्मः । कृपया बोधयतु’’ इति ।</p>
			<p>तत् श्रुत्वा काञ्चिस्वामिनः उक्तवन्तः - ‘‘अन्या अपि काचित् भाषा अस्ति, या संस्कृतभाषायाः हिब्रुभाषायाः अपेक्षया अपि प्राचीना । तयोः भाषयोः निर्मितिस्रोतः सा एव इति वक्तुं शक्यते । अपि ज्ञायते भवद्भिः - का सा इति ?’’ </p>
			<p>प्रश्नचिह्नयुक्तं वैदेशिकानां मुखं दृष्ट्वा स्वामिनः कथनम् अनुवर्तितवन्तः - ‘‘सा अस्ति वैदिकी संस्कृतभाषा’’    इति  ।</p>
			<p>एवम् उक्त्वा हिब्रुभाषायां विद्यमाना काचित् छन्दोबद्धा रचना, या पुनर्जन्मनः विषये अस्ति, ताम् उच्चारय इति तम् इस्रैल्जनं सूचितवन्तः ते । तस्य साहाय्यार्थम् आरम्भिकान् कांश्चन शब्दान् स्वामिनः अपि उच्चारित-वन्तः । कथनानुसारं तेन वैदेशिकेन चित्रचतुरान् निमेषान् यावत् सा रचना उक्ता । अनन्तरं स्वामिनः काञ्चिमठस्य छात्रैः कैश्चित् ऋग्वेदीयानि सूक्तानि वाचितवन्तः । ते छात्राः सूक्तानि उक्तवन्तः । द्वयोः भाषयोः ‘मन्त्रान्’ श्रुत्वा स्वामिभिः पृष्टम् - ‘‘एतैः यत् उच्चारितं, किं तस्य अर्थः परस्परं ज्ञातः भवद्भिः ?’’ इति ।</p>
			<p>‘‘न’’ इति तात्पर्ययुक्तं मौनं छात्रेषु वैदेशिकेषु च प्रसृतम् अभवत् । किञ्चित् हसित्वा स्वामिनः उक्तवन्तः - ‘‘छात्रैः भवता वा उच्चारितं समानम् एव अस्ति । किन्तु भाषाभेदकारणात् उभाभ्यां पक्षाभ्यां तत् न ज्ञातम् ।’’</p>
			<p>स्वाभाविकतया सर्वे श्रोतारः निरुत्तराः सन्तः स्तब्धाः अभवन् ।</p>
			<p>काञ्चिस्वामिनः पुनः उक्तवन्तः - ‘‘चिन्ता मास्तु । अहं स्पष्टीकरोमि । वेदाः कथयन्ति - समग्रं विश्वं भौगोलिक-दृष्ट्या 32 क्षेत्रेषु विभक्तम् अस्ति इति । तेषु ३२ क्षेत्रेषु अपि वैदिकानां श्लोकानाम् उच्चारणं भिद्यते । अक्षरस्तरे भवति एषः भेदः’’ इति ।</p>
			<p>ततः विदेशात् आगतानां तेषां क्षेत्रस्य अनुसारं प्रत्यक्षरम् उच्चारणे यत् परिवर्तनं भवति तत् विवृतवन्तः स्वामिनः । ततः ते आश्रमच्छात्रैः पुनः कांश्चन श्लोकान् वाचितवन्तः । तत्रत्यान् कांश्चन श्लोकान् उच्चारणभेदेन मन्दगत्या च उक्तवन्तः स्वामिनः, येन ते श्लोकाः हिब्रुभाषया कथम् उच्चार्येरन् इति ज्ञायेत । एतादृशेन भिन्नप्रकारकेण उच्चारणेन विस्मितान् छात्रान् समादधतः स्वामिनः उक्तवन्तः - ‘‘इदम् उच्चारणम् अयोग्यम् अशुद्धं वेति न चिन्तयन्तु । वैदिकमन्त्राः एवमपि उच्चारयितुं शक्याः इति वेदानाम् अनुमतम् एव ।’’ </p>
			<p>‘‘किं भवद्भिः एते मन्त्राः ज्ञाताः ? किमपि साम्यं किम् अवलोकितम् ?’’ - इस्रैलीयम् उद्दिश्य स्वामिनः प्रश्नं कृतवन्तः । सः तु आसीत् स्तब्धः आश्चर्यान्वितः च । तेन ते मन्त्राः न केवलं परिचिताः, अपि तु सः तान् मन्त्रान् तथैव उच्चारितवान् अपि ।</p>
			<p>स्वामिनः स्पष्टीकर्तुम् उक्तवन्तः - ‘‘भारतीयभाषासु वकारबकारयोः यकारजकारयोः च अभेदः यथा, यथा वा तमिळभाषायां ‘पा’ कन्नडभाषायां ‘हा’ भवति, तथैव वैदिकमन्त्रेषु अपि एते भेदाः भवन्ति ।’’</p>
			<p>तदनन्तरम् एतान् भेदान् कागदे लिखित्वा अपि दर्शित-वन्तः ते । तद् दृष्ट्वा सर्वे अपि विस्मिताः । इस्रैलीयस्य मुखं पश्यद्भिः स्वामिभिः पृष्टम् - ‘‘सर्वाः भाषाः वैदिकसंस्कृतात् उद्भूताः इति किम् अङ्गीकरोति भवान् ?’’</p>
			<p>तस्य मुखे शून्यभावं दृष्ट्वा स्वामिभिः पृष्टम् - ‘‘तर्हि किं वैदिकभाषा हिब्रुभाषातः उद्भूता इति चिन्तयति भवान् ?’’ इति ।</p>
			<p>‘‘तदपि शक्यं खलु ?’’ इति अनुक्षणं प्रत्युत्तरितवान् सः वैदेशिकः ।</p>
			<p>‘‘भवतां हस्ते तालमात्रम् अस्ति । अस्माकं हस्ते तु अस्ति तालः, तस्य कुञ्चिका चापि । किञ्च कः महर्षिः कुत्र वैदिकप्रचारं कृतवान् इत्यपि अस्माभिः अन्वेष्टुं शक्यते । अतः वैदिकभाषा एव विश्वस्य प्राचीनतमा भाषा इत्यत्र नास्ति सन्देहलेशः अपि’’ इति सस्मितं कथितं स्वामिभिः । </p>
			<p>(जालपुटात् सङ्गृहीतः विषयः अयम् ।)</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
	</div>
</div>
