<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<h1 class="title">ಕರ್ನಾಟಕದಲ್ಲಿ / ಬೆಂಗಳೂರಿನಲ್ಲಿ ಒಲಂಪಿಕ್ ನಗರ</h1>
			<p class="description">ಸವಾಲು: ಬೆಂಗಳೂರನ್ನು ಒಂದು ಸುಸಜ್ಜಿತ, ಯೋಜಿತ ಆಧುನಿಕ ನಗರವನ್ನಾಗಿಸಲು ಒಂದು ಅವಕಾಶವನ್ನು ಕಲ್ಪಿಸಿಕೊಳ್ಳುವುದು.</p>
<p>ಜಗತ್ತಿನ ಅತ್ಯಂತ ದೊಡ್ಡ ಅರ್ಥವ್ಯವಸ್ಥೆಗಳೆಲ್ಲ ಒಲಂಪಿಕ್ ಕ್ರೀಡಾಕೂಟಗಳನ್ನು ಒಂದಲ್ಲ ಒಂದು ಬಾರಿ ಆಯೋಜಿಸಿವೆ. ವಾಸ್ತವದಲ್ಲಿ, ಒಂದು ದೇಶವು ತನ್ನ ಜಾಗತಿಕ ಸ್ಥಾನಮಾನವನ್ನು ಪ್ರದರ್ಶಿಸಲು ಒಲಂಪಿಕ್ಸನ್ನು ಬಳಸಿಕೊಳ್ಳುತ್ತವೆ. ಇದು ಕೊರಿಯಾ (1988, ಸಿಯೋಲ್ ನಗರದಲ್ಲಿ), ಚೈನಾ (2000, ಬೀಜಿಂಗ್ ನಗರದಲ್ಲಿ) ಮತ್ತು ಬ್ರೆಜಿಲ್ (2016, ರಿಯೋ ನಗರದಲ್ಲಿ)ಗಳಂತಹ ರಾಷ್ಟ್ರಗಳ ಮಟ್ಟಿಗೆ ಸತ್ಯವೆ ಸರಿ. ಒಲಂಪಿಕ್ಸ್ ನಡೆಸುವುದು ಆ ದೇಶವು ಒಂದು ಸಂಕೀರ್ಣವಾದ ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮಾವೇಶವನ್ನು ನಡೆಸಲು ತನ್ನ ಕ್ಷಮತೆಯನ್ನು ತೋರಿಸಲು ಇರುವ ಅವಕಾಶವೆಂದೆ ಭಾವಿಸಬೇಕು.</p>
<p>ಭಾರತವು ಎರಡು ಬಾರಿ ಏಷ್ಯನ್ ಗೇಮ್ಸ್ ಮತ್ತು ಕಾಮನ್ವೆಲ್ತ್ ಕ್ರೀಡಾಕೂಟಗಳನ್ನು ನಡೆಸಿದ್ದರೂ ಸಹ ಒಲಂಪಿಕ್ಸ್ ನಡೆಸುವ ಸಾಹಸಕ್ಕೆ ಕೈಹಾಕಿಲ್ಲ. ಪ್ರಪಂಚದ ಐದು ದೊಡ್ಡ ಅರ್ಥವ್ಯವಸ್ಥೆಗಳಲ್ಲೊಂದಾಗುವ ದಿಕ್ಕಿನಲ್ಲಿ ಭಾರತವು ದಾಪುಗಾಲು ಹಾಕುತ್ತಿದೆ ಎನ್ನುವುದು ನಿಜ. ಆದರೆ ಬಡತನ, ಹಸಿವು, ಅಪೌಷ್ಟಿಕತೆಗಳಂತಹ ಗಂಭೀರ ಸಮಸ್ಯೆಗಳಿರುವ ದೇಶವು ಜುಟ್ಟಿಗೆ ಮಲ್ಲಿಗೆ ಹೂವನ್ನು ಹುಡುಕುವಂತೆ ಒಲಂಪಿಕ್ಸ್ ನಡೆಸಲು ಪ್ರಯತ್ನಿಸಬೇಕೆ ಎನ್ನುವ ಬಹಳ ಸಮಂಜಸವಾದ ಪ್ರಶ್ನೆಯೂ ಇದೆ.</p>
<p>ಇμÁ್ಟದರೂ ಎರಡು ಕಾರಣಗಳಿಂದ ಒಲಂಪಿಕ್ಸನ ಬಗ್ಗೆ ಇಲ್ಲಿ ಪ್ರಸ್ತಾಪಿಸುತ್ತಿದ್ದೇವೆ. ಭಾರತದಲ್ಲಿ ಎಲ್ಲಾದರೂ ಒಲಂಪಿಕ್ಸ್ ನಡೆಸುವುದಾದರೆ ಅದನ್ನು ಬೆಂಗಳೂರಿನಲ್ಲಿ ಮಾತ್ರ ನಡೆಸಲು ಸಾಧ್ಯ. ಏಕೆಂದರೆ ಜುಲೈ-ಆಗಸ್ಟ್ ತಿಂಗಳುಗಳಲ್ಲಿ ನಡೆಯುವ ಈ ಸ್ಪರ್ಧೆಗಳನ್ನು ಬೇಸಿಗೆಯ ಉರಿಬಿಸಿಲಿನಿಂದ ಬಳಲುವ ದೆಹಲಿ, ಮುಂಬಯಿ, ಕೊಲ್ಕತ್ತಾ, ಚೆನ್ನೈ, ಹೈದರಾಬಾದ್ ಮೊದಲಾದ ಯಾವುದೆ ಮಹಾನಗರಕ್ಕೂ ನಡೆಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಮಾನ್ಸೂನ್ ಮಳೆಗಳ ನಂತರದ ಬೆಂಗಳೂರಿನ ಸಹನೀಯ ಹವಾಮಾನವು ಕ್ರೀಡಾಕೂಟವನ್ನು ನಡೆಸಲು ಸೂಕ್ತವಾದುದು.</p>
<p>ಇನ್ನು ಒಲಂಪಿಕ್ಸನ್ನು ಭಾರತ ನಡೆಸಲು ಪ್ರಯತ್ನಿಸಬೇಕೆ ಎನ್ನುವ ಪ್ರಶ್ನೆಯಿದೆ. ಒಂದು ನಗರವನ್ನು ಒಲಂಪಿಕ್ಸಿಗೆ ಸಜ್ಜುಗೊಳಿಸುವ ಸಂದರ್ಭದಲ್ಲಿ ಗಣನೀಯ ಬಂಡವಾಳ ಹೂಡಿಕೆ ಮತ್ತು ಉದ್ಯೋಗ ಸೃಷ್ಟಿಯಾಗುತ್ತದೆ. ಇದು ಆಗುವ ಖರ್ಚಿಗೆ ಸಮವೆ ಎನ್ನುವ ಗಂಭೀರ ಪ್ರಶ್ನೆಯನ್ನು ಒಲಂಪಿಕ್ ಕ್ರೀಡೆಗಳು ನಡೆದಿರುವ ಎಲ್ಲ ನಗರಗಳಲ್ಲಿಯೂ ಚರ್ಚೆಯಾಗಿದೆ. ಈ ಚರ್ಚೆಯನ್ನು ಮರೆಯದೆ ಬೆಂಗಳೂರು 2032ರ ಒಲಂಪಿಕ್ ಕ್ರೀಡಾಕೂಟಗಳನ್ನು ಆಯೋಜಿಸಲು ಒಂದು ಸಾರ್ವಜನಿಕ ಮತ್ತು ಖಾಸಗಿ ಸಹಭಾಗಿತ್ವದ ಸಿದ್ಧತಾಸಮಿತಿಯನ್ನು ರಚಿಸಿ, ತನ್ನ ಬಿಡ್ ಸಿದ್ಧಪಡಿಸುವ ಆದೇಶವನ್ನು ನೀಡಬೇಕಿದೆ.</p>
<p>ಮುಂಬರುವ ಸರ್ಕಾರ ಬೆಂಗಳೂರಿನ ಬಿಡ್ ಅನ್ನು ಗಂಭೀರವಾಗಿ ಪರಿಗಣಿಸಲೇಬೇಕು ಎನ್ನುವುದಕ್ಕೆ ಒಂದು ಸರಳವಾದ ಕಾರಣವಿದೆ. ಬೆಂಗಳೂರು ನಗರವನ್ನು ವಿಶ್ವದರ್ಜೆಯ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳಿರುವ ಸುಸಜ್ಜಿತ ನಗರವೊಂದಾಗಿ ಕಲ್ಪಿಸಿಕೊಳ್ಳಲು ಇದೊಂದು ಸುವರ್ಣ ಅವಕಾಶ. ಏಕೆಂದರೆ ಒಲಂಪಿಕ್ಸ್ ನಡೆಸಲು ಉತ್ಸುಕವಾಗಿರುವ ನಗರವು ಕೇವಲ ಕ್ರೀಡಾಂಗಣಗಳು ಮತ್ತು ಕ್ರೀಡಾಪಟುಗಳು ವಾಸಿಸುವ ಒಲಂಪಿಕ್ ವಿಲೇಜನ್ನು ಮಾತ್ರ ಕಟ್ಟುವುದಿಲ್ಲ. ಬದಲಿಗೆ ಇಡೀ ನಗರಕ್ಕೆ ಬೇಕಾಗಿರುವ ಮೂಲಸೌಕರ್ಯಗಳನ್ನು ಯೋಜಿಸಿ, ಕಟ್ಟಬೇಕಾಗುತ್ತದೆ. ಇವುಗಳ ಪೈಕಿ ನಗರದ ಜನರು ಹಾಗೂ ಪ್ರವಾಸಿಗರು ಬಳಸುವ ರಸ್ತೆಗಳು ಮತ್ತು ವಿಸ್ತೃತ ಮೆಟ್ರೊ ಸೌಕರ್ಯಗಳು, ವಿಮಾನನಿಲ್ದಾಣ ಮತ್ತು ವಿಮಾನಯಾನ ಸೌಲಭ್ಯಗಳು, ಬಸ್ ನಿಲ್ದಾಣ ಮತ್ತು ವಿಶಾಲವಾದ ಬಸ್‍ಗಳ ಜಾಲಗಳು, ಹೋಟೆಲುಗಳು, ಮ್ಯುಸಿಯಮ್ ಇತ್ಯಾದಿ ಮುಖ್ಯವಾದವುಗಳು. ಒಟ್ಟಾರೆ ಬೆಂಗಳೂರಿನ ಮಾಸ್ಟರಪ್ಲಾನಿಗಿಂತೆ ಭಿನ್ನವಾದ ಹೊಸದೊಂದು ಯೋಜನೆಯು ರೂಪುಗೊಳ್ಳುತ್ತದೆ.</p>
<p>ಒಲಂಪಿಕ್ಸನ್ನು ನಡೆಸುವುದಾದರೆ ಕೆಳಗಿನ ಸಿದ್ಧತೆಗಳನ್ನು ಕೂಡಲೆ ಆರಂಭಿಸಬೇಕು.</p>
<p>ಮೊದಲಿಗೆ ರಾಜ್ಯ ಸರ್ಕಾರ ಈ ವಿಷಯದಲ್ಲಿ ಕೇಂದ್ರಸರ್ಕಾರದ ಜೊತೆ ಚರ್ಚಿಸಿ ಕ್ರೀಡಾಕೂಟದ ಆಯೋಜನೆಗೆ ಒಪ್ಪಂದವೊಂದನ್ನು ಮಾಡಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ಕೇಂದ್ರ ಸರ್ಕಾರವನ್ನು ಒಪ್ಪಿಸುವ ಕೆಲಸ ರಾಜ್ಯದ ಸಂಸದರ ಮೇಲಿದ್ದು, ಒಪ್ಪಿಗೆ ದೊರೆತದ್ದೇ ಆದರೆ ಕೇಂದ್ರದಿಂದ ಕೂಟವನ್ನು ಆಯೋಜಿಸಲು ಸಂಪೂರ್ಣ ಅನುದಾನ ಪಡೆಯುವ ಬಗ್ಗೆಯೂ ಸೂಕ್ತ ಒಡಂಬಡಿಕೆಯನ್ನು ಮಾಡಿಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ನಂತರದಲ್ಲಿ ಒಲಿಂಪಿಕ್ ನಗರವೊಂದನ್ನು ಕಟ್ಟುವ ಬಗ್ಗೆ ಯೋಜನೆ ರೂಪಿಸಬೇಕಾಗುತ್ತದೆ.</p>
<ul>
<li>ಬೆಂಗಳೂರಿನಿಂದ 20-25 ಕಿಮೀ ದೂರದಲ್ಲಿ ಸುಮಾರು 3000 ಹೆಕ್ಟೇರ್ ಜಮೀನಿನಲ್ಲಿ ಹೊಚ್ಚ ಹೊಸ ನಗರವೊಂದನ್ನು ಕಟ್ಟಲು ಜಮೀನಿನ ಮತ್ತು ಕುಡಿಯುವ ನೀರಿನ ಅಗತ್ಯವನ್ನು ಪೂರೈಸಬೇಕಾಗುತ್ತದೆ.</li>
<li>ಒಲಿಂಪಿಕ್ ಗುಣಮಟ್ಟದ ಎಲ್ಲಾ ಕ್ರೀಡೆಗಳಿಗೆ ಕ್ರೀಡಾಂಗಣಗಳನ್ನು ಸ್ಥಾಪಿಸಿ ಒಲಿಂಪಿಕ್ ಕ್ರೀಡೆಗಳಿಗೂ ಮುಂಚೆ ಅವುಗಳನ್ನು ಉಪಯೋಗಿಸಿ ಗುಣಮಟ್ಟ - ಅನುಕೂಲತೆ ಪರಿಶೀಲಿಸಬೇಕಾಗುತ್ತದೆ.</li>
<li>ಈ ಒಲಿಂಪಿಕ್ ನಗರದಲ್ಲಿ ಸೂಕ್ತ ಸಾರ್ವಜನಿಕ ಸ್ಥಳಗಳು, ಸೌಲಭ್ಯಗಳು ಮತ್ತು ಪಾರ್ಕಿಂಗ್ ವ್ಯವಸ್ಥೆಯಿರಬೇಕಾಗುತ್ತದೆ. ಜೊತೆಗೆ ಒಲಿಂಪಿಕ್ ಪಟುಗಳಿಗೆ ಅಗತ್ಯವಿರುವ ಹತ್ತು ಸಾವಿರದಷ್ಟು ವಸತಿ ಸೌಕರ್ಯಗಳನ್ನು ನಿರ್ಮಿಸಬೇಕಿರುತ್ತದೆ. ಉಳಿದಂತೆ ಸಾರಿಗೆ, ಸಂಪರ್ಕ, ಮನರಂಜನೆ ಹಾಗೂ ರಕ್ಷಣೆಯ ಅತ್ಯುತ್ತಮ ವಿಶ್ವದರ್ಜೆಯ ಸೌಲಭ್ಯ ಒದಗಿಸಬೇಕಿರುತ್ತದೆ.</li>
</ul>
<p>ಮೇಲಿನ ಕೆಲವು ಒಲಿಂಪಿಕ್ ನಗರದಲ್ಲಿ ಇರಬೇಕಾದ ಅತ್ಯಂತ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳು. ಒಲಿಂಪಿಕ್ ಕ್ರೀಡೆಗಳಿಗೆ ಆತಿಥೇಯರಾಗುವ ಸುವರ್ಣ ಅವಕಾಶ ಬೆಂಗಳೂರಿಗೆ ದಕ್ಕಿದ್ದೇ ಆದರೆ;</p>
<ol>
<li>ಬ್ರಾಂಡ್ ಬೆಂಗಳೂರಿನ ಜಾಗತಿಕ ಹೆಸರು ಆಕಾಶದೆತ್ತರಕ್ಕೆ ಏರುತ್ತದೆ.</li>
<li>ಬೆಂಗಳೂರಿಗೆ ಹೊಚ್ಚ ಹೊಸ ವಿಶ್ವದರ್ಜೆಯ ಸ್ಯಾಟೆಲೈಟ್ ನಗರವೊಂದು ದೊರೆತು ಬೆಂಗಳೂರಿನ ಮೇಲಿನ ಒತ್ತಡ ಕಡಿಮೆಯಾಗುತ್ತದೆ.</li>
<li>ಸ್ಥಳೀಯ ಆರ್ಥಿಕತೆಗೆ ಇನ್ನಿಲ್ಲದ ಒತ್ತಾಸೆ ದೊರೆತು ಉದ್ಯೋಗ ಸೃಷ್ಠಿಯಲ್ಲಿ ಕರ್ನಾಟಕವು ಅಗ್ರಸ್ಥಾನವನ್ನು ಮುಂದಿನ ದಶಕಗಳಲ್ಲಿಯೂ ಮುಂದುವರೆಸಿಕೊಂಡು ಹೋಗಲು ಅನುವಾಗುತ್ತದೆ.</li>
<li>ಬೆಂಗಳೂರು ನಗರ ಅಧಿಕೃತವಾಗಿ ದೇಶದ ಕ್ರೀಡಾ ರಾಜಧಾನಿಯಾಗಿ ಹೆಸರು ಪಡೆದು ರಾಜ್ಯದ ಕ್ರೀಡಾಪಟುಗಳಿಗೆ ವಿಶ್ವದರ್ಜೆಯ ಸೌಲಭ್ಯ ಮತ್ತು ತರಬೇತಿ ದೊರೆಯುತ್ತದೆ.</li>
<li>ಕೇಂದ್ರದ ಅನುದಾನದಲ್ಲಿಯೇ ನಡೆಯಬೇಕಿರುವ ಈ ಒಲಿಂಪಿಕ್ ಕ್ರೀಡಾಕೂಟದಿಂದ ದೇಶದ ಹೆಸರು ಪ್ರಗತಿಯತ್ತ ದಾಪುಗಾಲಿಟ್ಟಿರುವ ದೇಶಗಳ ಸಾಲಿನಲ್ಲಿ ಸೇರುತ್ತದೆ.</li>
</ol>
				</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
