<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<h1 class="title">ಹೊಸಪೇಟೆಯ ಐಎಎಸ್ ಸಾಧಕ ಕೀರ್ತಿಕಿರಣ್ ಪೂಜಾರ್</h1>
			<h2 class="author">ಇಮಾಮ್ ಗೋಡೆಕಾರ</h2>
			<p class="description">ಹೊಸಪೇಟೆಯ 29 ವರ್ಷದ ತರುಣ ಕೀರ್ತಿ ಕಿರಣ್ ಪೂಜಾರ್ ಈ ಸಾಲಿನ ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷೆಯಲ್ಲಿ 115ನೇ ರಾಂಕ್ ಪಡೆಯುವ ಮೂಲಕ ಐಎಎಸ್ ಅಧಿಕಾರಿಯಾಗುವ ತಮ್ಮ ಕನಸನ್ನು ಸಾಕಾರಗೊಳಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಮೂಲತಃ ಎಂಜಿನಿಯರ್ ಆಗಿರುವ ಅವರು ತಮ್ಮ ಐಎಎಸ್ ಗುರಿ ತಲುಪಲು ಆಯ್ದುಕೊಂಡ ಮಾರ್ಗ, ಪರಿಶ್ರಮ ಕುರಿತು ಇಲ್ಲಿ ಮುಕ್ತವಾಗಿ ಮಾತಾಡಿದ್ದಾರೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0042a.jpg" /></figure>
<p><strong>ನಿಮ್ಮ ಕುಟುಂಬದ ಹಿನ್ನೆಲೆ, ನಿಮ್ಮ ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷೆ ಪ್ರಯತ್ನಗಳ ಬಗ್ಗೆ ಹೇಳಿ...</strong></p>
<p>ನಾನು ಮೂಲತಃ ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆ ಹೊಸಪೇಟೆಯ ನಿವಾಸಿ, ನನ್ನ ತಂದೆ ಹನುಮಂತಪ್ಪ ಪೂಜಾರ್, ತಾಯಿ ಹೇಮಾವತಿ. ತಂದೆ ಹೊಸಪೇಟೆಯ ಸರ್ಕಾರಿ ಪಿಯು ಕಾಲೇಜಿನ ಪ್ರಾಂಶುಪಾಲರಾಗಿದ್ದಾರೆ, ಕೆಲವೇ ದಿನಗಳಲ್ಲಿ ನಿವೃತ್ತಿಯಾಗಲಿದ್ದಾರೆ. ನಾನು ಪ್ರಾಥಮಿಕದಿಂದ ಎಸ್.ಎಸ್.ಎಲ್.ಸಿ.ವರೆಗೆ ಹೊಸಪೇಟೆಯ ಟಿ.ಬಿ. ಡ್ಯಾಮ್‍ನ ಸೇಂಟ್ ಜೋಸೆಫ್ ಇಂಗ್ಲಿಷ್ ಮೀಡಿಯಂ ಶಾಲೆ, ಪಿಯುಸಿಯನ್ನು ವ್ಯಾಸನಕೆರೆ ಸ್ಮಯೋರ್ ಕಾಲೇಜಿನಲ್ಲಿ ಓದಿದೆ. ತದನಂತರ ಬೆಂಗಳೂರಿನ ಆರ್.ವಿ. ಕಾಲೇಜಿನಲ್ಲಿ ಎಲೆಕ್ಟ್ರಾನಿಕ್ಸ್ ಅಂಡ್ ಕಮ್ಯುನಿಕೇಷನ್ ವಿಷಯದಲ್ಲಿ ಇಂಜಿನಿಯರಿಂಗ್ ಪದವಿ ಪೂರೈಸಿದೆ. ಅದಾದ ನಂತರ ಎಂ.ಟೆಕ್. ಪದವಿಗಾಗಿ ಐಐಟಿ-ಮದ್ರಾಸ್ ಸೇರಿಕೊಂಡೆ. ಈ ಸಂದರ್ಭದಲ್ಲಿ ಮೊದಲ ಬಾರಿಗೆ ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷೆ ಬರೆಯುವ ಆಲೋಚನೆ ಬಂದದ್ದು. ಎಂಟೆಕ್ ಪದವಿಯ ನಂತರ ನಾಲ್ಕೂವರೆ ವರ್ಷಗಳ ಕಾಲ ಬೇರೆ ಬೇರೆ ಕಂಪನಿಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡಿದೆ. ಬೆಂಗಳೂರಿನ ಒಂದು ಸಂಸ್ಥೆಯಲ್ಲಿ ಸಾಫ್ಟವೇರ್ ಎಂಜಿನಿಯರ್ ಆಗಿ, ಅದಾದ ನಂತರ ಬಿಹೆಚ್‍ಇಎಲ್ ನಲ್ಲಿ ಎರಡು ವರ್ಷ ಎಂಜಿನಿಯರ್ ಆಗಿ ಕೆಲಸ ಮಾಡಿದೆ. ಬೆಂಗಳೂರಿನ ಡಿಆರ್‍ಡಿಓದಲ್ಲಿ ವಿಜ್ಞಾನಿಯಾಗಿ ಕೆಲ ತಿಂಗಳು ಕೆಲಸ ಮಾಡಿದೆ. 2015ರಲ್ಲಿ ಮೊದಲ ಸಲ ಪರೀಕ್ಷೆ ಬರೆದೆ, 932ನೇ ರಾಂಕ್ ಬಂತು. ನನಗೆ ಐಎಎಸ್ ಗುರಿ ಇದ್ದಿದ್ದರಿಂದ ತೃಪ್ತಿ ಎನಿಸಲಿಲ್ಲ. ಮತ್ತೆ ಎರಡನೇ ಪ್ರಯತ್ನ ಮಾಡಿದೆ. ಆಗಲೂ ಅಷ್ಟೇನೂ ಫಲ ಕಾಣಲಿಲ್ಲ. ಹೀಗಾಗಿ 2017ರಲ್ಲಿ ಮತ್ತೆ ಪರೀಕ್ಷೆ ಬರೆದೆ; ನಾನು ಅಂದುಕೊಂಡದ್ದನ್ನು ಸಾಧಿಸಿದೆ. ದೇಶದ ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷಾರ್ಥಿಗಳ ಪೈಕಿ 115ನೇ ರಾಂಕ್‍ನಲ್ಲಿ ತೇರ್ಗಡೆಯಾದೆ.</p>
<p><strong>ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಪ್ರೇರಣೆ ಸಿಕ್ಕಿದ್ದು ಹೇಗೆ?</strong></p>
<p>ಮದ್ರಾಸ್‍ನಲ್ಲಿ ಓದುವಾಗ ನನ್ನ ಸೀನಿಯರ್ಸ್ ಯುಪಿಎಸ್‍ಸಿಗೆ ತಯಾರಿ ನಡೆಸುತ್ತಿದ್ದರು. ಅದನ್ನು ನಾನು ಗಮನಿಸಿದೆ. ಐಐಟಿ ತರಬೇತಿಯಲ್ಲಿ ನಮಗೆ ಐಎಎಸ್ ಅಧಿಕಾರಿಗಳು ಉಪನ್ಯಾಸ ನೀಡುತ್ತಿದ್ದರು. ಆಗ ಅವರ ವೃತ್ತಿ, ಕೆಲಸಗಳು, ಸೇವಾಮನೋಭಾವ, ದೇಶವನ್ನು ಕಟ್ಟುವ ನಿಟ್ಟಿನಲ್ಲಿ ಐಎಎಸ್ ಅಧಿಕಾರಿಗಳ ಪಾತ್ರ ಇದೆಲ್ಲ ತಿಳಿಯಿತು. ಇದು ನನಗೆ ಪ್ರೇರಣೆ ನೀಡಿತು. ಫೈನಲ್ ಇಯರ್ ಎಂಟೆಕ್ ಓದುವಾಗ ಐಎಎಸ್‍ಗೆ ತಯಾರಿ ಶುರು ಮಾಡಿದೆ. ಬೆಂಗಳೂರಿಗೆ ಬಂದ ನಂತರ ಯುಪಿಎಸ್‍ಸಿಗೆ ಸೀರಿಯಸ್ ಆಗಿ ತಯಾರಿ ಮಾಡಿದೆ.</p>
<div class="inlay float-md-right maxw-300">
<h3>ನಿಮ್ಮ ಸಾಧನೆಗೆ ಪ್ರೋತ್ಸಾಹ ನೀಡಿದವರು ಯಾರು?</h3>
<p>2015ರಲ್ಲಿ ನನ್ನ ವಿವಾಹ ಆಯಿತು. ಮದುವೆ ನಂತರ ನನ್ನ ಬಾಳಸಂಗಾತಿ ಸೌಮ್ಯಶ್ರೀ ಅವರು ತುಂಬ ಪ್ರೋತ್ಸಾಹ ನೀಡಿದರು. ಅವರೂ ಕೂಡ ಎಂಬಿಎ ಪದವೀಧರೆ. ಮದುವೆಗೆ ಮೊದಲು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದರು. ಮದುವೆ ನಂತರ ಕೆಲಸ ಬಿಟ್ಟರು. ನಾನು ಪರೀಕ್ಷೆಗೆ ತಯಾರಿ ನಡೆಸಲು ಅವರು ತುಂಬ ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ. ಓದಿದ್ದನ್ನು ಮನನ ಮಾಡಿಕೊಳ್ಳಲು ಸಹಕರಿಸಿದ್ದಾರೆ. ಪ್ರಶ್ನೋತ್ತರ ಮಾಡುವ ಮೂಲಕ ಒಂದು ರೀತಿ ಗೈಡ್ ರೀತಿಯಲ್ಲಿ ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ. ಹೀಗಾಗಿ ನನ್ನ ಸಾಧನೆಯಲ್ಲಿ ನನ್ನ ಬಾಳ ಸಂಗಾತಿ ಸೌಮ್ಯಶ್ರೀ ಪಾತ್ರ ದೊಡ್ಡದು.</p>
</div>
<p><strong>ಐಎಎಸ್ ಅಧಿಕಾರಿಯೇ ಆಗಬೇಕು ಅಂತ ಅಂದುಕೊಂಡದ್ದೇಕೆ?</strong></p>
<p>ನಾನು ಹಲವು ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡುವ ಇಚ್ಛೆ ಇರುವವನು. ಸಾಫ್ಟವೇರ್ ಇಂಜನಿಯಯರ್ ಆದ್ರೂ ಹಾರ್ಡ್‍ವೇರ್ ಇಂಜಿನಿಯರಿಂಗ್‍ನಲ್ಲೂ ಕೆಲಸ ಮಾಡಿದ್ದೇನೆ. ಐಎಎಸ್ ಅಧಿಕಾರಿ ಮಾಡುವ ಕೆಲಸಗಳು ತುಂಬ ವಿಭಿನ್ನ. ಹೆಚ್ಚು ಕೆಲಸಗಳನ್ನು ಮಾಡಲು ಅವಕಾಶ ಇರುವುದು ಆಡಳಿತಾಧಿಕಾರಿಗಳಿಗೆ. ಹೀಗಾಗಿ ಕೇವಲ ಒಂದು ವೃತ್ತಿ ಆಯ್ದುಕೊಂಡರೆ ಒಂದೇ ಕೆಲಸ ಮಾಡುವ ಅನಿವಾರ್ಯತೆ ಇರುತ್ತದೆ. ಅಲ್ಲಿ ವೈವಿಧ್ಯ ಇರಲ್ಲ, ಹೆಚ್ಚು ಹೆಚ್ಚು ಕ್ಷೇತ್ರಗಳನ್ನು ತಲುಪಲು ಸಾಧ್ಯವಾಗಲ್ಲ. ವಿಭಿನ್ನತೆ ಇರುವ ಕೆಲಸ ಐಎಎಸ್ ಅಧಿಕಾರಿಗಳದ್ದು. ಆದ್ದರಿಂದ ಐಎಎಸ್ ಅಧಿಕಾರಿ ಆಗಬೇಕೆಂದುಕೊಂಡೆ.</p>
<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0043a.jpg" /></figure>
<p><strong>ಪ್ರತಿದಿನ ಎಷ್ಟು ಗಂಟೆಗಳ ಕಾಲ ಓದುತ್ತಿದ್ದಿರಿ? ನಿಮ್ಮ ತಯಾರಿ ಹೇಗಿತ್ತು?</strong></p>
<p>ಪ್ರತಿದಿನ ಹತ್ತು ತಾಸುಗಳ ಕಾಲ ಓದುತ್ತಿದ್ದೆ. ನಡುನಡುವೆ ಬ್ರೇಕ್ ಕೊಟ್ಟುಕೊಂಡು ಓದುತ್ತಿದ್ದೆ. ಮೊದಲ ಪ್ರಯತ್ನ ನಡೆಸಿದಾಗ ಕೆಲಸ ಮಾಡುತ್ತಲೇ ಓದಿದೆ. ತದನಂತರ ಮೂರನೇ ಸಲ ಪ್ರಯತ್ನ ಮಾಡುವಾಗ ಒಂದು ವರ್ಷ ರಜೆ ಹಾಕಿದೆ. ಒಂದು ವರ್ಷ ಪರೀಕ್ಷೆಗೆ ಶ್ರದ್ಧೆಯಿಂದ ಓದಿದೆ. ಸರ್ಕಾರಿ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಐಎಎಸ್ ಪರೀಕ್ಷೆಗಳಿಗೆ ಸಂಬಳ ರಹಿತ ರಜೆ ನೀಡುತ್ತಾರೆ. ಹೀಗಾಗಿ ಅದು ನನಗೆ ಸಹಾಯ ಆಯಿತು. ಮೂರನೇ ಪ್ರಯತ್ನದ ಒಂದು ವರ್ಷದ ಶ್ರಮ ನನಗೆ ಫಲ ನೀಡಿತು.</p>
<p><strong>ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷೆ ತಯಾರಿಗೆ ಬೇಕಾದ ಅವಧಿ ಎಷ್ಟು?</strong></p>
<p>ನೂರಕ್ಕೆ ಹತ್ತು ಜನ ಮಾತ್ರ ಒಂದೇ ಪ್ರಯತ್ನಕ್ಕೆ ಪಾಸಾಗುತ್ತಾರೆ. ಆದರೆ ಬಹಳ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಎರಡರಿಂದ ಮೂರು ವರ್ಷ ಬೇಕೇ ಬೇಕಾಗುತ್ತದೆ. ಸಾಮಾನ್ಯವಾಗಿ ಮೊದಲ ಪ್ರಯತ್ನದಲ್ಲಿ ಒಳ್ಳೆಯ ರಾಂಕ್ ಸಿಗಲ್ಲ. ನನ್ನದೇ ಉದಾಹರಣೆ ಹೇಳುವುದಾದರೆ ಮೊದಲ ಪ್ರಯತ್ನದಲ್ಲಿ ಐಎಎಸ್ ಸಿಗಲಿಲ್ಲ. ಆದ್ದರಿಂದ ನಾನು ಮೂರು ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಬೇಕಾಯಿತು. ಹೀಗಾಗಿ ಸಾಮಾನ್ಯವಾಗಿ ಯುಪಿಎಸ್‍ಸಿ ವಿದ್ಯಾರ್ಥಿಗಳು ಎರಡರಿಂದ ಮೂರು ವರ್ಷ ತಗೋತಾರೆ.</p>
<p><strong>ಆಡಳಿತಾಧಿಕಾರಿಯಾಗಿ ನೀವು ಮಾಡಬೇಕೆಂದಿರುವ ನಿರ್ದಿಷ್ಟ ಕಾರ್ಯಗಳೇನು?</strong></p>
<p>ಉದ್ಯೋಗವಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿ ಮಾಡುವುದು. ಉದಾಹರಣೆಗೆ ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಪ್ರವಾಸೋದ್ಯಮ ಬೆಳೆಸಲು ಅವಕಾಶ ಇದೆ. ಇಂತಹ ಕ್ಷೇತ್ರಗಳ ಅಭಿವೃದ್ಧಿ ಮಾಡುವುದರ ಮೂಲಕ ಅಲ್ಲಿ ಉದ್ಯೋಗಾವಕಾಶಗಳನ್ನು ಸೃಷ್ಟಿಸುವುದು. ಮಹಿಳಾ ಸಬಲೀಕರಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ಕೆಲಸ ಮಾಡುವ ಉದ್ಧೇಶ ಇದೆ. ಗ್ರಾಮಗಳಿಗೆ ಮೂಲಭೂತ ಸೌಕರ್ಯಗಳನ್ನು ಕಲ್ಪಿಸುವುದು ತುಂಬ ಮುಖ್ಯ ಎಂದುಕೊಂಡಿರುವೆ. ಈ ಪೈಕಿ ವಿದ್ಯುತ್, ಇಂಟರ್‍ನೆಟ್, ರಸ್ತೆ ಮತ್ತು ಕುಡಿಯುವ ನೀರು ಪೂರೈಕೆಗೆ ಹೆಚ್ಚು ಒತ್ತು ನೀಡುವೆ...</p>
<p><strong>ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಬಯಸುವ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ನಿಮ್ಮ ಸಲಹೆ?</strong></p>
<p>ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷೆ ಬರೆಯಲು ಸಜ್ಜಾಗಿರುವ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಅಭಿನಂದನೆಗಳನ್ನು ಹೇಳುವೆ. ನಿಮ್ಮ ಶಕ್ತಿ, ಬಲಹೀನತೆ ಏನೆಂದು ಮೊದಲು ತಿಳಿದುಕೊಳ್ಳಿ. ಪರೀಕ್ಷೆ ತಯಾರಿಗೆ ಶ್ರದ್ಧೆ ಮುಖ್ಯ, ಶ್ರಮ ಹಾಕಿ ಓದಬೇಕು. ಏನೇ ಆದರೂ ಗುರಿ ಮುಟ್ಟುವ ಛಲ ಬೇಕು. ಮೊದಲ ಪ್ರಯತ್ನದಲ್ಲಿ ವಿಫಲ ಆದರೆ ಚಿಂತೆ ಮಾಡಬೇಡಿ, ಮತ್ತೆ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ ಗುರಿ ಮುಟ್ಟಿ.</p>
<p><strong>* ಗಜೇಂದ್ರಗಡ ಮೂಲದ ಸಂದರ್ಶಕರು ಕರ್ನಾಟಕ ವಿಶ್ವವಿದ್ಯಾಲಯ ದಿಂದ ಪತ್ರಿಕೋದ್ಯಮದಲ್ಲಿ ಸ್ನಾತಕೋತ್ತರ ಪದವಿ ಪಡೆದಿದ್ದಾರೆ. ಪ್ರಸ್ತುತ ಟಿವಿ ವಾಹಿನಿಯೊಂದರ ಜಿಲ್ಲಾವರದಿಗಾರರಾಗಿ ಬಳ್ಳಾರಿಯಲ್ಲಿ ಕಾರ್ಯನಿರತರು</strong></p>

		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
