<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<h1 class="title">ಜನ್ನನ ಯಶೋಧರ ಚರಿತೆಯಲ್ಲಿ ಪರಿಸರ ವರ್ಣನೆ</h1>
			<h2 class="author">ಡಾ.ಜಗದೀಶ ಕೆರೆನಳ್ಳಿ</h2>
			<p class="description">ಜನ್ನನ ಕಾವ್ಯ ನಿರ್ಮಿತಿಯಲ್ಲಿ ಪರಿಸರ ಸಂಬಂಧ ಕಾವ್ಯಕ್ಕೆ ಪೋಷಣೆಯಾಗಿ, ಒಂದು ಪಾತ್ರವಾಗಿ ವಿಶೇಷವಾಗಿ ಮೂಡಿಬಂದಿದೆ. ಅವನನ್ನು ಮಹಾಕವಿಯಾಗಿ, ರೂಪಕ ಚಕ್ರವರ್ತಿಯಾಗಿ ಕಡೆದು ನಿಲ್ಲಿಸಿದೆ.</p>
			<p>ಜನ್ನನ ಯಶೋಧರ ಚರಿತೆಯು ಯಶೋಧರನನ್ನು ಕೇಂದ್ರವಾಗಿಟ್ಟುಕೊಂಡ ಕಾವ್ಯ. ಆದಿಕವಿ ಪಂಪನಿಂದಲೂ ಕಾವ್ಯ ನಾಯಕ ಯಾರೆಂಬ ಆಯ್ಕೆಯನ್ನು ಹೆಮ್ಮೆಯಿಂದ ಕವಿಗಳು ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ನಾಯಕನ ಆಯ್ಕೆಯೊಂದಿಗೆ ಅವನ ವೈಭವದ ಬದುಕು ಮುಖ್ಯಭಾಗವಾಗಿರುತ್ತದೆ. ಏಕೆಂದರೆ ಕಾವ್ಯ ಬರೆಯುವ ಉದ್ದೇಶವೆ ತಮ್ಮ ಆಶ್ರಯದಾತನ ಉದಾತ್ತ ಚರಿತೆಯನ್ನು ಮುನ್ನೆಲೆಗೆ ತರುವುದಾಗಿರುತ್ತದೆ. ರನ್ನ ಕೂಡ ಇದೇ ನಡೆಯನ್ನು ಅನುಸರಿಸಿದ್ದಾನೆ. ಕಾವ್ಯದ ನಡೆ ಹೀಗಿದ್ದಾಗಲೂ ಕವಿಯನ್ನು, ನಾಯಕನನ್ನು ಮೀರಿ ಕಾವ್ಯದ ಹೊರಚಾಚುಗಳು ಇರುತ್ತವೆ. ಅವು ಏನನ್ನೋ ಹೇಳುತ್ತಿರುತ್ತವೆ. ಈ ಪರಂಪರೆಯಲ್ಲಿ ಜನ್ನ ಸ್ವಲ್ಪ ಭಿನ್ನನಾಗಿದ್ದಾನೆ. ಇವನ ನಾಯಕ ನಮ್ಮ ಹಿಂದಿನ ಕವಿಗಳ ನಾಯಕನಂತೆ ಅಲ್ಲ. ಯಶೋಧರ ಆಶ್ರಯದಾತ ವೀರಬಲ್ಲಾಳನಿಗೆ ಹೋಲಿಸಿದ ಪಾತ್ರವಲ್ಲ. ಆದರೆ ಪಂಪ, ರನ್ನನ ಕಾವ್ಯಗಳಿಗೆ ಆಕರವಿದ್ದಂತೆ ಜನ್ನನ ಕಾವ್ಯಕ್ಕೂ ಆಕರವಿದೆ. ವಾದಿರಾಜನ ‘ಯಶೋಧರ ಚರಿತ’ವೇ ಮೂಲವಾಗಿದೆ.</p>
			<p>ನಮ್ಮ ಹಿಂದಿನ ಕಾವ್ಯಗಳಲ್ಲಿ ನಾಯಕನ ಪ್ರವೇಶದೊಂದಿಗೇ ಇತರ ಪಾತ್ರಗಳ ಸಂಬಂಧ ಸ್ಥಾಪನೆಯಾಗಿರುತ್ತವೆ. ಆದರೆ ‘ಯಶೋಧರ ಚರಿತೆ’ಯಲ್ಲಿ ಅಮೃತಮತಿ ಮತ್ತು ಯಶೋಧರನ ಸಂಬಂಧ ಹಾಗೂ ಅಮೃತಮತಿ ಮತ್ತು ಅಷ್ಟವಂಕನ ಎರಡು ಸಂಬಂಧಗಳ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಕಾವ್ಯ ಕಟ್ಟಲಾಗಿದೆ. ಇಲ್ಲಿ ವೀರತ್ವದ ನೆಲೆ ಒಂದಾದರೆ, ಜೈನ ಧರ್ಮದ ಅಹಿಂಸೆಯ ಪ್ರತಿಪಾದನೆಯಾಗಿ ಇನ್ನೊಂದು ಬಳಕೆಯಾಗಿದೆ. ಈ ಕಥೆಗೆ ಪೂರಕವಾಗಿ, ಈ ಪಾತ್ರ ಸಂಬಂಧಗಳ ಜೊತೆಗೆ ಕವಿ ಒಂದು ಪರಿಸರ ಸಂಬಂಧವನ್ನು ಹೆಣೆದಿದ್ದಾನೆ.</p>
			<p>ಹಾಗೆ ನೋಡಿದರೆ ‘ಯಶೋಧರ ಚರಿತೆ’ ಕಾವ್ಯದ ಮೂರು ಭಾಗಗಳಲ್ಲಿ ಪರಿಸರ ವರ್ಣನೆಗಳು ಬರುತ್ತವೆ. 1. ಮಾರಿದತ್ತನ ರಾಜಪುರದ ವರ್ಣನೆ, 2. ವಸಂತದ ವರ್ಣನೆ, 3. ಕಾವ್ಯದ ಕೊನೆಯ ಭಾಗದಲ್ಲಿ ಯಶೋಮತಿ ಮತ್ತು ಕುಸುಮಾವಳಿ ಉದ್ಯಾನವನ ಪ್ರವೇಶದ ಸಂದರ್ಭದ ವನ ವರ್ಣನೆ. ಜನ್ನನ ಈ ಒಂದೊಂದು ಪ್ರಸಂಗವೂ ತನ್ನ ಕಾವ್ಯಮಯತೆಯಿಂದ, ನಾಟ್ಯಭಾವದಿಂದ, ರಭಸವಾಗಿ ಹರಿಯುವ ವೇಗದಿಂದ ನಮ್ಮ ಮನಸ್ಸನ್ನು ಮುತ್ತಿಬಿಡುತ್ತವೆ.</p>
			<p>ಪರಿಸರದ ವರ್ಣನೆ ಎಂದರೆ ಕವಿಗೆ ಕಾವ್ಯ ನಿರ್ಮಿತಿಯಲ್ಲಿ ಕಥೆಗೆ ಪೂರಕವಾದ ಸೂಕ್ಷ್ಮ ನೋಟ ಬೇಕಾಗುತ್ತದೆ. ಪರಿಸರದಲ್ಲಿ ಮನುಷ್ಯನೊಬ್ಬನೆ ಅಲ್ಲ. ಅವನ ಸುತ್ತಲೂ ಗಿಡಮರಗಳಿವೆ. ಪ್ರಾಣಿ ಪಕ್ಷಿಗಳಿವೆ. ಕೀಟ ಪ್ರಪಂಚವಿದೆ. ಅಲ್ಲದೆ ನದಿ, ಪರ್ವತ, ಸಾಗರ, ಸರೋವರಗಳಿವೆ. ಗಾಳಿ, ಬೆಳಕು, ಖನಿಜ ಸಂಪನ್ಮೂಲಗಳಿವೆ. ಸೂರ್ಯ, ಚಂದ್ರ, ಆಕಾಶ, ನಕ್ಷತ್ರಗಳಿವೆ. ನಮ್ಮ ಪರಿಸರದಲ್ಲಿ ಈ ಎಲ್ಲವೂ ಸೇರುತ್ತವೆ. ಇವು ಒಂದರ ಮೇಲೋಂದು ಪರಿಣಾಮ ಬೀರುತ್ತವೆ. ಜೀವ-ಜೀವಿಗಳ ನಡುವಿನ ಸಂಬಂಧ ಮತ್ತು ಜೀವ-ಭೌತಗಳ ನಡುವಿನ ಸಂಬಂಧವೇ ಪರಿಸರ ವಿಜ್ಞಾನಕ್ಕೆ ವಸ್ತು, ಆಕರ. ಜನ್ನನ ಕಾವ್ಯ ನಿರ್ಮಿತಿಯಲ್ಲಿ ಈ ಪರಿಸರ ಸಂಬಂಧ ಕಾವ್ಯಕ್ಕೆ ಪೋಷಣೆಯಾಗಿ, ಒಂದು ಪಾತ್ರವಾಗಿ ವಿಶೇಷವಾಗಿ ಮೂಡಿಬಂದಿದೆ. ಅವನನ್ನು ಮಹಾಕವಿಯಾಗಿ, ರೂಪಕ ಚಕ್ರವರ್ತಿಯಾಗಿ ಕಡೆದು ನಿಲ್ಲಿಸಿದೆ. ಜನ್ನನ ವಿಶೇಷವಾದ ಕವಿಪ್ರತಿಭೆಯನ್ನು ಅವನ ವರ್ಣನೆಯಲ್ಲಿಯೇ ಕಾಣಬೇಕು. ಇದಕ್ಕೆ ಮೂಲ ಕಾವ್ಯವಾದ ವಾದಿರಾಜನ ಕಾವ್ಯದಲ್ಲಿ ಈ ಪರಿಸರ ವರ್ಣನೆ ಇಲ್ಲ. ಇದು ಜನ್ನನೇ ಸಷ್ಟಿಸಿಕೊಂಡ ಸ್ವಂತ ನಿರ್ಮಿತಿ.</p>
			<p>ಪಂಪನು ‘ಆರಂಕುಶವಿಟ್ಟೊಡಂ ನೆನೆವುದೆನ್ನ ಮನಂ ಬನವಾಸಿ ದೇಶಮಂ’ ಎಂದು ಹೇಳಿದ್ದಾನೆ. ತನ್ನ ಕಾವ್ಯದಲ್ಲಿ ಬನವಾಸಿ ವರ್ಣನೆಯನ್ನು ತ್ಯಾಗ, ಭೋಗಕ್ಕೆ ಹೆಸರಾದುದೆಂದು ಔಚಿತ್ಯಪೂರ್ಣವಾಗಿ ವರ್ಣಿಸಿದ್ದಾನೆ. ಸಂಪ್ರದಾಯದ ಪ್ರಕಾರ ಅಷ್ಟಾದಶ ವರ್ಣನೆಗಳನ್ನು ಬಿಡದೆ ಕಾವ್ಯದಲ್ಲಿ ತಂದಿದ್ದಾನೆ. ಅವುಗಳಿಂದಲೇ ವಿಶಿಷ್ಟ ಧ್ವನಿಗಳನ್ನು ಹೊರಡಿಸುತ್ತಾ ಕಾವ್ಯದಲ್ಲಿ ಅವುಗಳಿಗೆ ಅಂತರ್‍ಸಂಬಂಧವನ್ನು ಕಲ್ಪಿಸುತ್ತಾನೆ. ಜನ್ನನು ಕೂಡ ತನ್ನ ಕಾವ್ಯದಲ್ಲಿ ಮಾರಿದತ್ತನ ರಾಜಪುರವನ್ನು ಔಚಿತ್ಯಪೂರ್ಣವಾಗಿ ವರ್ಣಿಸಿದ್ದಾನೆ.</p>
			<p>ಸಂಪತ್ಸಮೃದ್ಧಿಗೆ ಜನ್ಮಭೂಮಿಯಾದ ರಾಜಪುರ ತ್ಯಾಗದ ತವರು, ಭೋಗದ ಭವನ ಎಂದಿದ್ದಾನೆ. ಜನ್ನನ ‘ಯಶೋಧರ ಚರಿತ’ವನ್ನು ಆಲಿಸುವುದೆಂದರೆ ಚಂದ್ರೋದಯವಾದಂತೆ. ಕತ್ತಲೆಯಂತಿರುವ ಪಾಪವೆಲ್ಲ ತೊಲಗಿದಂತೆ. ಸಮ್ಯಗ್ದರ್ಶನವಾದಂತೆ ಎನ್ನುತ್ತಾನೆ. ಇದಕ್ಕೆ ನಿದರ್ಶನವಾಗಿ ಮೂರು ರೀತಿಯ ವರ್ಣನೆಗಳು ಬರುತ್ತವೆ. ಅವುಗಳನ್ನು ಇಲ್ಲಿ ವಿವರಿಸಲಾಗದೆ.</p>
			<p>ಮೊದಲನೆಯದು ಮಾರಿದತ್ತನ ರಾಜಪುರ ವರ್ಣನೆ. ಇದು ಇಡೀ ಲೋಕಕ್ಕೆ ಒಂದು ಶಿರೋಭೂಷಣದಂತೆ ಶೋಭಿಸುತ್ತಿತ್ತು ಎಂದು ಅದರ ಅದ್ಭುತ ಸೌಂದರ್ಯವನ್ನು ಅನಾವರಣ ಮಾಡಿದ ಕವಿ, ಅಷ್ಟಕ್ಕೇ ನಿಲ್ಲದೆ ಅದರ ವಿಶೇಷತೆ ಏನೆಂಬುದನ್ನು ಪಟ್ಟಿಮಾಡಿ ಹೀಗೆ ಹೇಳುತ್ತಾನೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0068a.jpg" /></figure>
			<p><strong>“ಮೇರು ನೃಪ ಪ್ರಸಾದಂ<br />
				ವಾರಿಧಿ ನಿಜಪರಿಖೆ ವಜ್ರವೇದಿಕೆ ತತ್ ಪ್ರಾ<br />
				ಕಾರಂ ಜಂಬೂದ್ವೀಪಾ<br />
			ಕಾರಮನಿಂಬಿಟ್ಟರೆಂಬಿನಂ ಪುರುಮೆಸೆಗುಂ”</strong></p>
			<p>(ಪದ್ಯ-28) ಎಂದು</p>
			<p><strong>“ಅದರೊಳಗೆ ಮೆರೆದ ಮಣಿ ಮಾ<br />
				ಡವ ಲೋವೆಗಳಲ್ಲಿ ಕೋದ ಪೋಸ ಮುತ್ತಿನ<br />
				ಮೊತ್ತದ ಬೆಳಗು ಚಂದನಾಲೇ<br />
			ಪದ ಪದನಂ ಕುಡುವುದುರಿವ ರವಿಗೆಡೆವಗಲೊಳ್”</strong></p>
			<p>(ಪದ್ಯ-29) ಎನ್ನುತ್ತಾ</p>
			<p><strong>“ಕಾರಿರುಳೊಳಮೆಳವಿಸಿಲಂ<br />
				ಪ್ರರಂ ಪರಿಯಿಪುವು ಬೀದಿಯೊಳ್ ನಿಜರುಚಿಯಿಂ<br />
				ಹೀರೆಯ ಹೂವಿನ ಬಣ್ಣದ<br />
			ನೇರಾಣಿಯ ಕುಸುರಿವೆಸೆದ ನೆಲೆಮಾಡಂಗಳ್”</strong></p>
			<p>(ಪದ್ಯ-30)</p>
			<p><strong>“ನೆಲೆಮಾಡದೊಳೆಡೆಯಾಡುವ<br />
				ಕಲಹಂಸಾಲಸವಿಳಾಸವತಿಯರ ಮುಖಮಂ<br />
				ಡಲಕೆ ಸರಿಯಾಗಲಾರದೆ<br />
			ಸಲೆ ಮಾಳ್ಪಂ ಚಂದ್ರನಿಂತು ಚಾಂದ್ರಾಯಣಮಂ”</strong></p>
			<p>(ಪದ್ಯ-31)</p>
			<p>(ಜನ್ನ ಕವಿಯ ‘ಯಶೋಧರ ಚರಿತೆ’ (ಗ.ಸಂ) ತೆಕ್ಕುಂಜ ಗೋಪಾಲಕೃಷ್ಣ ಭಟ್ಟ, 2001, ಕ,ಸಾ,ಪ, ಬೆಂಗಳೂರು. ಪು.18-19)</p>
			<p>ಹೀಗೆ ಅರಸನ ಅರಮನೆ, ಅದಕ್ಕೆ ಹೊಂದಿಕೊಂಡಂತೆ ಶೋಭಿಸುವ ಕಡಲು, ನಗರದಲ್ಲಿ ಭವ್ಯವಾಗಿರುವ ಮಣಿಮಾಡಗಳು (ಮನೆಗಳು), ಮುತ್ತಿನ ಅಲಂಕಾರ, ಅದರ ತಂಪಾದ ತಂಗಾಳಿ ಬೆಳಕು, ಸೂರ್ಯನಿಗೆ ಶ್ರೀಗಂಧದ ಲೇಪನವನ್ನು ಚಿಮುಕಿಸುವಂತೆ ಇತ್ತು ಎನ್ನುತ್ತಾನೆ. ಅಲ್ಲಿನ ರಾಜ ಹಂಸಗಳಂತ ಬೆಡಗಿಯರು, ರಾತ್ರಿಯ ಹೊತ್ತಿನಲ್ಲೂ ಅರುಣೋದಯದ ಬಣ್ಣವನ್ನು ಮೀರಿಸಿ ಬೆಳಗುವ ಅನೇಕ ಜಿನಭವನಗಳು, ಸೂರ್ಯಮಂಡಲವನ್ನೇ ಅಪಹಾಸ್ಯ ಮಾಡುವ ಬೆಳಕನ್ನು ಪಡೆದು ರಾಜಪುರವು ಸಕಲ ಸಂಪತ್ಸಮೃದ್ಧಿಗೂ ಜನ್ಮಭೂಮಿಯಾಗಿ ತ್ಯಾಗದ ತವರು, ಭೋಗದ ನೆಲೆ ಎಂಬತ್ತಿತ್ತು ಎಂದು ವರ್ಣಿಸುತ್ತಾನೆ.</p>
			<p>ಎರಡನೆಯದಾಗಿ ಯಶೋಧರ ಚರಿತೆಯಲ್ಲಿ ಬರುವ ‘ಚಂಡಮಾರಿದೇವಿ ಜಾತ್ರೆಯ ಚೈತ್ರಮಾಸದ ವರ್ಣನೆ’ಯಂತೂ ವಿಶೇಷವಾದುದು.</p>

			<p><strong>“ಆ ದೇವಿಯ ಜಾತ್ರೆಗೆ ಮೊಳೆ<br />
				ವೋದೆಳವೆರೆ ಸಿರದ ಗಾಳ ಮುರಿಯುಯ್ಯಲೆಕೈ<br />
				ವೋದಸುಕೆ ಕೋಕಿಲ ಧ್ವನಿ<br />
			ಮೂದಲೆ ಯುಲಿಯಾಗೆ ಬಂದುದಂದು ಬಸಂತಂ”</strong></p>
			<p>(ಪದ್ಯ-36, ಪು-20)</p>
			<p>ಈ ರೀತಿಯಾಗಿ ಬಂದ ವಸಂತ ಕಾಲವನ್ನು ಕವಿ ಮಾರಿಯ ವನವನ್ನು ಕ್ರೌರ್ಯ, ಹಿಂಸೆಗಳ ಘನೀಭೂತ ಚಿತ್ರವಾಗಿ ಕಡೆಯುತ್ತಾನೆ. ಲೋಕ ಮೋಹಕವಾದ ವಸಂತವನ್ನೇ ಅಸುರ ಚಿತ್ರದ ಮುಖಕ್ಕೆ ರಕ್ತತಿಲಕವನ್ನಾಗಿ ಮಾಡಿಬಿಟ್ಟಿದ್ದಾನೆ. ಬಾಲ ಚಂದ್ರನನ್ನು ಬಲಿಪಶುಗಳ ಶಿರದ ಗಾಳವನ್ನಾಗಿಸಿ ಕೆಂಪು ಚಿಗುರು ತುಂಬಿ ಗಾಳಿಗೆ ತೂಗಾಡುವ ಅಶೋಕ ವೃಕ್ಷವನ್ನು ಉರಿಯ ಉಯ್ಯಾಲೆಯಾಗಿಸಿದ್ದಾನೆ. ಕೋಗಿಲೆಯ ಕೂಗನ್ನು ಬಲಿ ಹೋಗುವ ಜೀವವನ್ನು ಅಣಕಿಸಿ ಛೇಡಿಸು ಮೂದಲೆಯ ದನಿಯಾಗಿ ಚಿತ್ರಿಸುವ ಕವಿಯ ರೂಪಕ ಸಾಮಥ್ರ್ಯ ಅಸಾಮಾನ್ಯವಾದುದು.</p>
			<p><strong>“ಸಿಸಿರಮನೆ ಪಡೆದು ಪರಕೆಗೆ<br />
				ವಸಂತನಲರ್ವೋದ ಮಾವಿನಡಿಮಂಚಿಕೆಯೊಳ್<br />
				ಕುಸುರಿದರಿದಡಗಿನಚಿತೆವೊ<br />
			ಲೆಸೆದುವು ತದ್ವನದೊಳುದಿರ್ದ ಮುತ್ತದ ಮುಗುಳ್ಗಳ್”</strong></p>
			<p>(ಪದ್ಯ-37, ಪು-20)</p>
			<p>ಎಂದು ಮಾವಿನ ಮರದ ಕೆಳಗಿನ ಮಂಚಿಕೆಯ ಮೇಲೆ ಬಿದ್ದ ರಕ್ತ ವರ್ಣದ ಮುತ್ತುಗದ ಹೂವುಗಳು, ಹರಕೆ ಸಲ್ಲಿಸಲೆಂದು ವಸಂತ ಮಾರಿಗೆ ಬಲಿ ಕೊಟ್ಟ ಶಿಶಿರನ ಮೈಮಾಂಸದ ತುಂಡುಗಳಂತೆ ಕಾಣುತ್ತಿದ್ದವು. ಶಿಶಿರದ ಮುಕ್ತಾಯದ ವಸಂತದ ಉದಯಗಳನ್ನು ಹೇಳುತ್ತಲೆ ಕವಿ ಮಾರಿಗೆ ನೈವೇದ್ಯ ಸಲ್ಲಿಸಿದ್ದಾನೆ. ಬಲಿಯಾದ ಶಿಶಿರಕ್ಕೆ ಒಂದು ಶಿರ ಕೂಡ ಇದ್ದು ಅದು ಋತುವಿಗಿಂತ ಹೆಚ್ಚು ಪ್ರಾಣಿಯಾಗಿದೆ ಎಂದರೆ ಕವಿಯ ಶಬ್ದಶಕ್ತಿಗೆ, ಅರ್ಥಶಕ್ತಿಗೆ ಬೇರೆ ಸಾಕ್ಷಿ ಬೇಕಾಗಿಲ್ಲ. ಕನ್ನಡ ಕಾವ್ಯದಲ್ಲಿ ಕಥಾವಸ್ತುವಿನ ಜೊತೆ ಇಷ್ಟು ಅಭಿನ್ನವಾಗಿ ಬೆರೆತು ಅದನ್ನು ಪುಷ್ಟಿಗೊಳಿಸಿದ, ಇಷ್ಟು ರುದ್ರಮನೋಹರವಾದ ವಸಂತದ ವರ್ಣನೆ ಇನ್ನೊಂದಿಲ್ಲ. ಇದು ಜನ್ನನೇ ಸೃಷ್ಟಿಸಿಕೊಂಡ ಕಾವ್ಯದ ವಿಶೇಷತೆ.</p>
			<p>ಯಶೋಧರ ಚರಿತೆಯ ಕಾವ್ಯದ ನಾಲ್ಕನೆಯ ಅವತಾರದಲ್ಲಿ ಬರುವ ‘ವನವರ್ಣನೆ’ ಜನ್ನನ ಕಲ್ಪನಾಶಕ್ತಿಗೆ ದ್ಯೋತಕವಾದುದು. ಕಾಮನೂ-ರತಿಯೂ ಜತೆಗೂಡಿ ವನದ ಅತಿಶಯವೇನೆಂದು ನೋಡಲು ಬರುವಂತೆ ಯಶೋಮತಿ ಮತ್ತು ಕುಸುಮಾವಳಿ ಕೂಡಿಕೊಂಡು ಉದ್ಯಾನಕ್ಕೆ ಬಂದುದು ಹೀಗೆ</p>
			<p><strong>“ಬಾಳಲರ್ಗುಡಿ ಪಿಕರುತಿ ಬಾ<br />
				ಯ್ಕೇಳಿಕೆ ಮಾಂದಳಿರ ಕೆಂಪು ದೀವಿಗೆಯನೆ ಭೂ<br />
				ಪಾಳಂ ಬರೆ ಶೋಧಿಪ ವನ<br />
			ಪಾಳನವೊಲ್ ಮುಂದೆ ಬಂದುದಂದು ವಸಂತಂ”</strong></p>
			<p>(ಪದ್ಯ-2, ಪು-62)</p>
			<p>ಎಂದು ಆಗತಾನೆ ಬಂದ ವಸಂತ ಕಾಲದಲ್ಲಿ ಹೂವಿನ ಕುಡಿಗಳೇ ಕೈಂiÀi ಕತ್ತಿಯಾಗಿ ಕೋಗಿಲೆಯ ಕೂಗೇ ವಾಗ್ವಿನೋದವಾಗಿ ಮಾವಿನ ಚಿಗುರ ಕೆಂಪೇ ದೀಪವಾಗಿ ಅರಸನು ಬರುವಾಗ ವನವೆಲ್ಲಾ ಸಿಂಗಾರ ಗೊಂಡಿತ್ತು ಎಂದು ವರ್ಣಿಸಿದ್ದಾನೆ. ಇದರ ಬೆನ್ನಲ್ಲೇ ಮಲಯ ಮಾರುತದಿಂದ ಬೀಸಿಬರುವ ತಂಗಾಳಿಯು,</p>
			<p><strong>“ತಳಿರ್ಗಳ ಚಾಳೆಯಮೆಳಲತೆ<br />
				ಗಳ ಲುಳಿ ತಿಳಿಗೊಳದ ತೆರೆಯ ತಾಳಂ ಪೊಸವೂ<br />
				ಗಳ ನೋಟಮಾಗೆ ನೃಪನಂ<br />
			ಮಳಯಾನಿಳನೆಂಬ ನಟ್ಟುವಂ ಕೇಳಿಸಿದಂ”</strong></p>
			<p>(ಪದ್ಯ-3, ಪು-62)</p>
			<p>ಎಂದು ಚಿಗುರುಗಳ ಎಳಲತೆಗಳ ಅಲುಗಾಟದ ನರ್ತನವನ್ನು, ನಿರ್ಮಲ ಸರೋವರದ ತೆರೆಗಳ ತಾಳ ಶಬ್ದವನ್ನು, ಹೊಸ ಹೂಗಳ ಸುಂದರ ಮಾವನ್ನು ಸವಿದು ವಿನೋದಗೊಂಡನು ಎನ್ನುತ್ತಾನೆ.</p>
			<p>ಅಗೆವೊಯ್ದ ಚಂದ್ರಮಂಡಲದಂತೆ ಕಾಣುವ ಬೆಳ್ಗೊಡೆ, ಮಾವೆಂಬ ರಾಜಕುಮಾರನಿಗೆ ಚಾಮರವಾಗಿ ಬೀಸುವ ಹೊಂಬಾಳೆ ಸೊಗಸಾಗಿ ತೋರುತ್ತಿತ್ತು. ಎತ್ತಿದ ಬೆಳ್ಗೊಡೆಯಾಗಿ ಚಂದ್ರನು ಶೋಭಿಸಿದುದು. ನರ್ತಿಸುವ ನವಿಲೇ ಸಿಂಹಾಸನವಾಗಿ ಪರಿಣಮಿಸಿದುದು, ಜನ್ನನ ಕಾವ್ಯದ ಅದ್ಭುತ ಕಲ್ಪನಾ ಶಕ್ತಿಗೆ, ವರ್ಣನೆಗಳಿಗೆ ಜೀವಂತ ಸಾಕ್ಷಿಯಾಗಿದೆ. ಇವೆಲ್ಲ ಕಾವ್ಯಕ್ಕೆ ಧ್ವನಿ ಶಕ್ತಿಯಾಗಿ ಪಾತ್ರ ಪೋಷಣೆಗೆ ಮೆರಗಾಗಿ ಬಂದಿವೆ. ವನದಲ್ಲಿ ವಾರವನಿತೆಯರ ಹೂ ಕೊಯ್ಯುವ ಸೊಗಸೇ ವಿಶೇಷವಾದುದು. ಅವರ ಕಣ್ಣುಗಳು ಮಲ್ಲಿಗೆ ಮತ್ತು ಕೇದಗೆ ಮಿಶ್ರಗೊಳಿಸಿದ ಬಣ್ಣವಾಗಿದ್ದವು. ನೀರಾಟವಾಡುವ ಕಮಲಮುಖಿಯರ ಗಂಧ, ಕುಂಕುಮ, ಕಸ್ತೂರಿಯ ಚಿತ್ತಾಲಂಕಾರ, ನೀರಮೇಲಿನ ರಂಗವಲ್ಲಿಯಂತೆ ಕಾಣುತಿತ್ತು. ಒಬ್ಬಳು ಮುಗಿಲನ್ನೇರಿದ ವಿದ್ಯಾಧರಿಯಂತೆ, ಕಾಮೇಶ್ವರನ ಅರಮನೆಯ ಮದನಿಕೆಯಂತೆ ಕಂಡಳು. ಮತ್ತೊಬ್ಬಳು ಬಿಳಿಯ ಬಟ್ಟೆಯ ತೊಟ್ಟು ಬಾಲಚಂದ್ರನ ಚೆಲುವನ್ನು ಪಡೆದಂತಿದ್ದಳು. ಯಶೋಮತಿಯು ವನದಲ್ಲಿ ಈ ಎಲ್ಲವನ್ನು ಪ್ರೇಮಾನುರಾಗದಿಂದ ಕುಸುಮಾವಳಿಯೊಂದಿಗೆ ಸವಿದನು. ಹೀಗೆ ವನದ ವರ್ಣನೆಯೊಂದಿಗೆ ಜನ್ನನು ತನ್ನ ಕಾವ್ಯದ ಪಾತ್ರಗಳ ಸಾವಯವ ಸಂಬಂಧ ಚಿತ್ರಿಸಿರುವುದನ್ನು ನೋಡಿದರೆ, ನಿಸರ್ಗ ಸಂಬಂಧ ಮಾನವ ಬದುಕಿನ ಅವಿಭಾಜ್ಯ ಅಂಗವೆಂಬಂತೆ ಭಾವಿಸಿದ್ದಾನೆ ಎನಿಸುತ್ತದೆ. ಯಶೋಧರ ಕಾವ್ಯವು ನಿಸರ್ಗದ ಮೇಲಾಗಲಿ ಮಾನವರ ಮೇಲಾಗಲಿ ಹಿಂಸೆಯಾದರೆ ಪರಿಣಾಮ ಏನಾಗುತ್ತದೆ.</p>
			<p>ಹಾಗೆಯೇ ಮನುಷ್ಯ ಅಹಿಂಸಾಪರನಾದರೆ ಹೇಗೆ ಲೋಕದ ಹಿತ ಸಾಧನೆಯಾಗುತ್ತದೆ ಎಂಬುದನ್ನು ಹೇಳುತ್ತದೆ. ಈ ದೃಷ್ಟಿಯಿಂದ ಯಶೋಧರ ಕಾವ್ಯವು ವಸ್ತು, ಪಾತ್ರ, ನಿಸರ್ಗ ಸಂಬಂಧಗಳ ಹೆಣಿಗೆಯಲ್ಲಿ ಸಾವಯವ ಸಂಬಂಧವನ್ನು ಹೊಂದಿದೆ. ಪರಿಣಾಮಕಾರಿಯಾದ ಕಾವ್ಯವಾಗಿದೆ.</p>
			<p><strong>*ಲೇಖಕರು ಬಳ್ಳಾರಿ ಜಿಲ್ಲೆ ಭುಜಂಗನಗರ ಗ್ರಾಮದವರು. ಗುಲಬರ್ಗಾ ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಎಂ.ಎ., ಹಂಪಿ ಕನ್ನಡ ವಿವಿಯಿಂದ ಪಿ.ಎಚ್.ಡಿ. ಪಡೆದು ಚಿತ್ರದುರ್ಗ ಸ್ನಾತಕೋತ್ತರ ಕೇಂದ್ರದಲ್ಲಿ ಅಧ್ಯಾಪಕರಾಗಿದ್ದಾರೆ. ಸಂಶೋಧನೆ, ವಿಮರ್ಶಾ ಬರವಣಿಗೆಯಲ್ಲಿ ಆಸಕ್ತಿ. ‘ಸ್ಕಂದ ಸಿರಿ’, ‘ಅರಿವಿನ ಅನುಸಂಧಾನ’, ‘ಅವಾಜು’ ಪ್ರಕಟಿತ ಕೃತಿಗಳು.</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
