<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
		
				<div class="inlay">
						<h1 class="title">ಸಿದ್ದರಾಮಯ್ಯನವರ ಜನಪರ ಮುಂಗಡಪತ್ರ</h1>
				<p>ವರ್ಷದಿಂದ ವರ್ಷಕ್ಕೆ ಹೆಚ್ಚಳವಾಗುತ್ತಿರುವ ರಾಜ್ಯ ಸಂಪನ್ಮೂಲಗಳ ಕ್ರೂಢೀಕರಣವಾದಂತೆ ಈ ವರ್ಷವೂ ರಾಜ್ಯದ ಮುಂಗಡಪತ್ರದ ಗಾತ್ರ ರೂ.22,620 ಕೋಟಿಯಷ್ಟು ಹೆಚ್ಚಾಗಿ ರೂ.2,09,181 ಕೋಟಿಯನ್ನು ಮುಟ್ಟಿದೆ. ಲೋಕೋಪಯೋಗಿ ಕಾಮಗಾರಿಗೆ 9,271 ಕೋಟಿ, ಸಹಕಾರಿ ಇಲಾಖೆಗೆ 5,832 ಕೋಟಿ, ಸಾರಿಗೆಗೆ 2,208 ಕೋಟಿ, ಇಂಧನಕ್ಕೆ 14,136 ಕೋಟಿ, ಆರೋಗ್ಯಕ್ಕೆ 6,645 ಕೋಟಿ, ಕಂದಾಯಕ್ಕೆ 6,642 ಕೋಟಿ, ಬೃಹತ್ ನೀರಾವರಿಗೆ 15,998 ಕೋಟಿ, ಸಣ್ಣ ನೀರಾವರಿಗೆ 2,114 ಕೋಟಿ, ಮೂಲ ಸೌಲಭ್ಯಕ್ಕೆ 601 ಕೋಟಿ ಹಾಗೂ ಕನ್ನಡ-ಸಂಸ್ಕೃತಿ ಇಲಾಖೆಗೆ 425 ಕೋಟಿ ರೂಪಾಯಿ ಬಿಡುಗಡೆ ಮಾಡಿದ್ದಾರೆ. ಕ್ರೈಸ್ತರ ಅಭಿವೃದ್ಧಿಗೆ 200 ಕೋಟಿ, ಜೈನ-ಸಿಖ್ಖರಿಗೆ 80 ಕೋಟಿ ಹಾಗೂ ಮುಸ್ಲಿಮ್ ಸಮುದಾಯದ ಅಭಿವೃದ್ಧಿಗೆ 1,000 ಕೋಟಿ ನಿಗದಿ ಮಾಡಲಾಗಿದೆ.</p>
				<p>ವೃದ್ಧಾಪ್ಯ ಹಾಗೂ ವಿಧವೆಯರಿಗೆ ನೀಡಲಾಗುವ ಮಾಸಾಶನವನ್ನು ರೂ.500 ರಿಂದ ರೂ.600ಕ್ಕೆ ಏರಿಸಲಾಗಿದೆ. ಕುರಿ ಸಾಕಣೆದಾರರಿಗೆ ಸಹಕಾರಿ ಬ್ಯಾಂಕುಗಳ ರೂ.50,000 ವರೆಗಿನ ಸಾಲ ಮನ್ನಾ ಮಾಡಲಾಗಿದೆ. ಮಳೆಯಾಧಾರಿತ ಬೆಳೆ ಬೆಳೆಯುವ ರೈತರ ಬ್ಯಾಂಕ್ ಖಾತೆಗಳಿಗೆ ಪ್ರತಿ ಹೆಕ್ಟೇರ್‍ಗೆ ರೂ.5,000 ದಂತೆ ಒಟ್ಟು ಗರಿಷ್ಠ ರೂ.10,000 ನೇರ ವರ್ಗಾವಣೆ ಮಾಡುವ `ರೈತ ಬೆಳಕು’ ಯೋಜನೆಯನ್ನೂ ಸಿದ್ದರಾಮಯ್ಯನವರು ಪ್ರಕಟಿಸಿದ್ದಾರೆ. ಉಚಿತ ಬಸ್ ಪಾಸ್ ಸೌಲಭ್ಯವನ್ನು ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೂ ವಿಸ್ತರಿಸಲಾಗಿದೆ.</p>
				<p>ಕೃಷ್ಣಾ ಮೇಲ್ದಂಡೆ, ಎತ್ತಿನಹೊಳೆ, ಮೇಕೆದಾಟುವಿನಂತಹ ಯಾವುದೇ ಯೋಜನೆಗಳಿಗೂ ಅನುದಾನವನ್ನು ಮೀಸಲಿಟ್ಟಿಲ್ಲ. ದೊಡ್ಡಪ್ರಮಾಣದ ಮೂಲಸೌಕರ್ಯ ಅಥವಾ ನೀರಾವರಿ ಯೋಜನೆಗೆ ಸಿದ್ದರಾಮಯ್ಯನವರ ಬಜೆಟ್‍ನಲ್ಲಿ ಆದ್ಯತೆ ಸಿಕ್ಕಿಲ್ಲ.</p>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
