<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<div id="201807.01">
				<h1>ಶಿಕ್ಷಣ ಪ್ರಾದೇಶಿಕ ಭಾಷೆಯಲ್ಲಿರಲಿ</h1>
				<p>‘ಪಾಲಕರು ಬಯಸುವ ಮಾಧ್ಯಮದಲ್ಲಿ ಮಕ್ಕಳ ಕಲಿಕೆ ಇರಲಿ’ ಎಂಬುದು ಕನ್ನಡಿಗರನ್ನು ನಿದ್ದೆಗೆಡಿಸಿದ ಸುಪ್ರೀಂ ಕೋರ್ಟಿನ ತೀರ್ಪು. ಇದು ಪ್ರಜಾಸತ್ತಾತ್ಮಕ ತೀರ್ಪೇನೋ ಹೌದು. ಆದರೆ ಸಂವಿಧಾನದಲ್ಲಿ ಗುರುತಿಸಲ್ಪಟ್ಟ 22 ಭಾರತೀಯ ಭಾಷೆಗಳ ಅಭಿಮಾನಕ್ಕೆ ಮತ್ತು ವೃದ್ಧಿಗೆ ಸುಪ್ರೀಂ ಕೋರ್ಟಿನ ತೀರ್ಪು ಕೊಡಲಿಯೇಟು ಹಾಕಿದ್ದಂತೂ ಸತ್ಯ.</p>
				<p>ನೆಹರು ಆಡಳಿತದಲ್ಲಿ ಕೆಲವು ಅಭಿನವ ಯೋಜನೆಗಳು ಜಾರಿಗೆ ಬಂದವು. ಅವುಗಳಲ್ಲಿ ಒಂದು ಭಾಷಾವಾರು ಪ್ರಾಂತ ರಚನೆ. ಭಾಷೆಯೆಂದರೆ, ಭಾಷೆಯೊಂದೇ ಅಲ್ಲ, ಆ ಭಾಷೆಯ ಪರಿಸರದಲ್ಲಿ ಉಸಿರಾಡುವ ಸಾಹಿತ್ಯ ಸಂಸ್ಕೃತಿ, ಜನಜೀವನ -ಇವುಗಳ ಸಂರಕ್ಷಣೆ ಮತ್ತು ಸಂವರ್ಧನೆ. ಭಾಷಾವಾರು ಪ್ರಾಂತ ರಚನೆಯು ಇವೆಲ್ಲವನ್ನು ತನ್ನ ಪರಿಕಲ್ಪನೆಯಲ್ಲಿ ಒಳಗೊಂಡಿತ್ತು. ತಮ್ಮ ಭಾಷೆ, ಸಾಹಿತ್ಯ ಸಂಸ್ಕೃತಿಯ ಅಸ್ಮಿತೆಗೆ ಧಕ್ಕೆ ತರುವ ಕ್ರಮವನ್ನು ತಡೆಯುವ ಹಕ್ಕು ಭಾರತದ ಜನತೆಗೆ ಇದೆ. ಆದ್ದರಿಂದ ಭಾರತದ ಎಲ್ಲ ಭಾಷೆಗಳ ಪಂಡಿತರು, ಸಂಸ್ಕೃತಿ ಚಿಂತಕರು ಮತ್ತು ಶಿಕ್ಷಣದಲ್ಲಿ ಪರಿಣತರು, ಆಯಾ ನೆಲದ ಭಾಷೆಯೇ ಕಲಿಕೆಯ ಮಾಧ್ಯಮವಾಗಲಿ ಎಂದು ಸಭೆಯಲ್ಲಿ ಈ ಹಿಂದೆ ಮಾತನಾಡಿ ಈಗ ಉಂಡು ಮಲಗಿದ್ದಾರೆ. ಹಾಗಾದರೆ ನಾವು ಸುಮ್ಮನಿರಬೇಕೆ?</p>
				<p>ನಮ್ಮ ಬೇಡಿಕೆಯನ್ನು ಸಂವಿಧಾನದಲ್ಲಿ ಸೇರಿಸುವ ತೀವ್ರ ಪ್ರಯತ್ನಗಳನ್ನು ಮಾಡಬೇಕಿದೆ. ಎಲ್ಲ ರಾಜ್ಯಗಳ ಮುಂದಾಳುಗಳು ಸೇರಿ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಸಹಾಯದೊಂದಿಗೆ ಸುಪ್ರೀಂ ಕೋರ್ಟು ಈಗಾಗಲೇ ನೀಡಿದ ಆದೇಶದ ಪುನರ್-ವಿಮರ್ಶೆ ಮಾಡಿ ಸಂವಿಧಾನದಲ್ಲಿ ಭಾಷಾ ಮಾಧ್ಯಮ ಕುರಿತ ಬದಲಾವಣೆಯನ್ನು ತರಲು ಪ್ರಯತ್ನಿಸಬೇಕಾದುದು ಹಿಂದಿಗಿಂತಲೂ ಈಗ ತುಂಬ ಅಗತ್ಯ ಇದೆ. ನಮ್ಮ ಮಕ್ಕಳು, ಮೊಮ್ಮಕ್ಕಳು ಇಂಗ್ಲಿಷ್ ಮಾಧ್ಯಮದಲ್ಲಿ ಶಿಕ್ಷಣ ಪಡೆದು ಇಂಗ್ಲಿಷಿನಲ್ಲಿಯೇ ಮನೆಯಲ್ಲಿ ವ್ಯವಹರಿಸುತ್ತಾರೆ. ಹಾಗಾಗಿ ನಿರ್ವಾಹವಿಲ್ಲದೇ ನನ್ನಂತಹವರು ಅವರೊಂದಿಗೆ ಇಂಗ್ಲೀಷಿನಲ್ಲಿಯೇ ಮಾತನಾಡುವ ಪರಿಸ್ಥಿತಿ ಬಂದಿದೆ. ಕನ್ನಡದಲ್ಲಿ ಅಲ್ಲದೇ ಪತಿಯನ್ನು ರಮಿಸುವುದು ಹೇಗೆ? ವೃದ್ಧ ತಂದೆ ತಾಯಿಗಳಿಗೆ ಪ್ರೀತಿಯಿಂದ ಆರೈಕೆ ಮಾಡುವುದು ಹೇಗೆ? ಪುಟ್ಟ ಮಕ್ಕಳನ್ನು ನನ್ನ ಕನ್ನಡ ಬಿಟ್ಟು ಮುದ್ದಿಸುವುದು ಹೇಗೆ? ಇದೆಲ್ಲವೂ ಸಾಮಾನ್ಯರನ್ನು ಒಂದು ದುಃಖದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಇಟ್ಟಿವೆ. ಈಗಲಾದರೂ ಕೇಂದ್ರ ಸರ್ಕಾರವು ಈ ವಿಷಯವನ್ನು ತುರ್ತಾಗಿ ಕೈಗೆತ್ತಿಕೊಳ್ಳಬೇಕೆಂದು ಆಶಿಸುತ್ತೇನೆ.</p>
				<h4>-ಮಾಲತಿ ಪಟ್ಟಣಶೆಟ್ಟಿ ಮಾಜಿ ಅಧ್ಯಕ್ಷರು, ಕರ್ನಾಟಕ ಸಾಹಿತ್ಯ ಅಕಾಡೆಮಿ, ಧಾರವಾಡ.</h4>
			</div>
			<div id="201807.02">
				<h1>ಹೊಸ ಚರ್ಚೆ ಆರಂಭಿಸಬೇಕಿದೆ</h1>
				<p>ಜೂನ್ ಸಂಚಿಕೆಯ ಮುಖ್ಯಚರ್ಚೆಯ ವಿಷಯ ಸಕಾಲಿಕವಾಗಿದೆ. ಭಾರತದ ವಿಶ್ವವಿದ್ಯಾನಿಲಯ ಗಳು ವಿಶ್ವದ ಅತ್ಯುತ್ತಮ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳ ಪಟ್ಟಿಯಲ್ಲಿ ಸ್ಥಾನ ಪಡೆಯಲು ವಿಫಲವಾಗಿ, ಉನ್ನತ ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರವು ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿರುವುದನ್ನು ಸಾಬೀತುಗೊಳಿಸಿವೆ. ಈ ಕ್ಷೇತ್ರವನ್ನು ಸರಿಪಡಿಸಬಹುದೆಂಬ ಆಶಾವಾದವೂ ವ್ಯಕ್ತವಾಗಿರುವುದು ಸಮಾಧಾನ ನೀಡಿದೆ. ಈ ಚರ್ಚೆ ಪಂಚಪ್ರಶ್ನೆಗಳನ್ನು ಓದುಗರ ಮುಂದಿಟ್ಟಿದೆ.</p>
				<p>ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳು ಮಹತ್ವದ ಜ್ಞಾನ ಸೃಷ್ಟಿಯ ಕೇಂದ್ರಗಳಾಗಲು ವಿಫಲವಾಗಿರುವ ಕಾರಣಗಳನ್ನು ಗುರ್ತಿಸಲಾಗಿದೆ. ಇವುಗಳಲ್ಲಿ ಶೈಕ್ಷಣಿಕ ಗುರಿಗಳ ಅಸ್ಪಷ್ಟತೆ, ದೈನಂದಿನ ಬದುಕಿನಿಂದ ದೂರ ಉಳಿದಿರುವಿಕೆ, ಬೋಧಕರ ಅನಿಯಮಿತ ಮತ್ತು ಅಸಮರ್ಪಕ ನೇಮಕಾತಿ, ಶೈಕ್ಷಣಿಕ ಮತ್ತು ಬೌದ್ಧಿಕ ಅರ್ಹತೆಗಳು ಹಿನ್ನೆಲೆಗೆ ಸರಿದಿರುವುದು, ಸ್ವಾಯತ್ತತೆ ಕಾಣೆಯಾಗುತ್ತಿರುವುದು, ನೈತಿಕ ಅಧಃಪತನ, ಇತ್ಯಾದಿಗಳು ಪ್ರಮುಖವಾಗಿವೆ. ಸಮಸ್ಯೆಗಳ ಸಮರ್ಪಕ ನಿರೂಪಣೆಯಾಗಿರುವುದರಿಂದ ಅವುಗಳ ಪರಿಹಾರದ ಹಾದಿ ಸುಗಮವಾಗಲಿದೆ.</p>
				<p>ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರತಿಭೆಗಳನ್ನು ಆಕರ್ಷಿಸಿ ಪ್ರೋತ್ಸಾಹಿಸುವುದು, ಅಧ್ಯಾಪಕರ ಅಯ್ಕೆ ಮತ್ತು ಬಡ್ತಿಗೆ ಕೇವಲ ಪ್ರತಿಭೆಯನ್ನು ಮಾನದಂಡವನ್ನಾಗಿಸುವುದು, ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ ಕೋಶನಿಧಿ ಸಂಗ್ರಹಿಸುವುದು, ಸಮಾಜಕ್ಕೆ ಅಗತ್ಯವಾದ ಹೊಸ ಜ್ಞಾನವನ್ನು ಸೃಷ್ಟಿಸುವುದು, ಮುಂತಾದ ಸಲಹೆಗಳೂ ಬಂದಿವೆ.</p>
				<p>ಇವುಗಳನ್ನು ಆಚರಣೆಗೆ ತರುವುದರಲ್ಲಿನ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಹೊಸದೊಂದು ಚರ್ಚೆಯನ್ನು ಆರಂಭಿಸಬೇಕಿದೆ.</p>
				<h4>-ಮಂಜುನಾಥ ಡಿ.ಎಸ್. ಬೆಂಗಳೂರು.</h4>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
	</div>
</div>
