<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">ಚುನಾವಣೆ: ಯಾರ ಹೊಣೆ?</h1>
			<p class="description">ಚುನಾವಣೆಯೂ  ಒಂದು ಪರೀಕ್ಷೆಯೇ.  ಆದರೆ ಈ  ಪರೀಕ್ಷೆಯನ್ನು  ಎದುರಿಸುತ್ತಿರುವುದು  ಪಕ್ಷಗಳು ಮತ್ತು  ಪಕ್ಷದ ಅಭ್ಯರ್ಥಿಗಳಲ್ಲ. ಹಾಲ್ ಟಿಕೆಟ್ ಹಿಡಿದು  ಹೊರಟಿರುವವರು  ಮತದಾರರು.</p>

			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/articles/0019a.jpg" /></figure>
			<h3>ಪರೀಕ್ಷೆ ಅಭ್ಯರ್ಥಿಗಳಿಗಲ್ಲ, ಮತದಾರರಿಗೆ !</h3>
			<p>ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಪರೀಕ್ಷೆಯ ಕಾಲ. ವರ್ಷಪೂರ್ತಿ ಕಲಿತ ಪಾಠಗಳ  ಪರೀಕ್ಷೆ ಕೇವಲ ಮೂರು ಘಂಟೆಗಳಲ್ಲಿ ಆಗಲಿದೆ. ಈ ಮೂರು ಘಂಟೆಗಳಲ್ಲಿ  ಎಡವಿದರೆ ಅದರ ಫಲಿತಾಂಶವನ್ನು ಮುಂದಿನ ಹಲವಾರು ವರ್ಷ  ಅನುಭವಿಸಬೇಕಾಗಬಹುದು. ಅದೇ ಮೂರು ಘಂಟೆಗಳಲ್ಲಿ ಜಾಣತನ  ತೋರಿ ಮೌಲ್ಯಮಾಪಕರನ್ನು ಮೆಚ್ಚಿಸಿದರೆ ಗುರಿ ಮುಟ್ಟುವ ಹಾದಿ  ಸಲೀಸಾಗಬಹುದು. </p>
			<p>ಚುನಾವಣೆಯೂ ಒಂದು ಪರೀಕ್ಷೆಯೇ. ಆದರೆ ಈ ಪರೀಕ್ಷೆಯನ್ನು  ಎದುರಿಸುತ್ತಿರುವುದು ಪಕ್ಷಗಳು ಮತ್ತು ಪಕ್ಷದ ಅಭ್ಯರ್ಥಿಗಳಲ್ಲ. ಹಾಲ್  ಟಿಕೆಟ್ ಹಿಡಿದು ಹೊರಟಿರುವವರು ನಾವು ಮತ್ತು ನೀವು, ರಾಜ್ಯದ ದೇಶದ  ಮತದಾರರು. ಚುನಾವಣೆಯಲ್ಲಿ ಸ್ಪರ್ಧಿಸುವ ಅಭ್ಯರ್ಥಿಗಳು ಪರೀಕ್ಷೆಯಲ್ಲಿ  ಬರುವ ಮಲ್ಟಿಪಲ್ ಚಾಯ್ಸ್‍ನ ಉತ್ತರಗಳಂತೆ. ಇರುವ ನಾಲ್ಕು ಆಯ್ಕೆಗಳಲ್ಲಿ  ನಾವು ಒಂದನ್ನು ಸರಿಯಾಗಿ ಆಯ್ದುಕೊಳ್ಳಬೇಕು. ನಮ್ಮ ಆಯ್ಕೆ ತಪ್ಪಾದರೆ  ನೆಗೆಟಿವ್ ಮಾರ್ಕಿಂಗ್ ಕೂಡಾ ಇದೆ. ನಮ್ಮೆಲ್ಲರ ಸರಿ&#x2014;ತಪ್ಪುಗಳ ಆಯ್ಕೆಯ  ಆಧಾರದ ಮೇಲೆ ರಾಜ್ಯದ ಶಾಸನಸಭೆ ರಚನೆಯಾಗುತ್ತದೆ. ನೆಗೆಟಿವ್  ಮಾರ್ಕಿಂಗ್‍ಗಳೇ ಹೆಚ್ಚಾದರೆ ಶಾಸನಸಭೆಯ ಒಟ್ಟು ಮೊತ್ತ ಶೂನ್ಯದ  ಕೆಳಗೂ ಹೋಗಬಹುದು. ಒಂದಷ್ಟಾದರೂ ಉತ್ತರಗಳು ಸರಿಯಾದರೆ  ಶಾಸನಸಭೆ, ಮಂತ್ರಿಮಂಡಲ ಗುಣಾತ್ಮಕವಾಗಬಹುದು; ರಾಜ್ಯ  ಮುಂದುವರೆಯಬಹುದು ಹಾಗೂ ಜನರ ಬಾಳು ಹಸನಾಗಬಹುದು.  ಇಲ್ಲದೇ ಹೋದರೆ ಮುಂದಿನ ಪರೀಕ್ಷೆಗೆ ಮತ್ತೆ ಐದು ವರ್ಷ ಕಾಯುವ  ಶಿಕ್ಷೆ ಮತ್ತು ಅಪಮಾನ ನಮ್ಮ ಮುಂದಿದೆ. </p>
			<p>ಈ ಸಂಚಿಕೆಯಲ್ಲಿ ಚುನಾವಣೆಯೆಂಬ ನಮ್ಮ ಹೊಣೆಯ ಬಗ್ಗೆ, ಚುನಾವಣಾ  ಪ್ರಜಾಪ್ರಭುತ್ವದ ದೂರಗಾಮಿ ಪರಿಣಾಮ ಮತ್ತು ತತ್ಕಾಲೀನ ಇತ್ಯರ್ಥಗಳ  ಬಗ್ಗೆ ನಾಡಿನ ಹಿರಿಯ ಚಿಂತಕರು ಬರೆದಿದ್ದಾರೆ. ನಮ್ಮ ಚುನಾವಣಾ  ವಿಧಾನಗಳನ್ನೇ ಪ್ರಶ್ನೆ ಮಾಡಿದ್ದಾರೆ. ಸಂಚಿಕೆಯ ಚರ್ಚೆಯನ್ನು  ಮುಂದುವರೆಸುವ ಹೊಣೆ ನಿಮ್ಮ ಮೇಲಿದೆ. ಈ ಚರ್ಚೆಯಿಂದ  ಪ್ರಜಾಪ್ರಭುತ್ವ ಪದ್ಧತಿಯ ಒಳಿತು&#x2014;ಕೆಡಕುಗಳ ಜರಡಿ ಹಿಡಿಯುವ ಮುಖ್ಯ  ಉದ್ದೇಶ ಸ್ವಲ್ಪವಾದರೂ ಈಡೇರೀತೆಂಬುದು ನಮ್ಮ ಆಶಯ. </p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
