<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಜುಲೈ ೨೦೧೮</p>
			<h1 class="title">ತೈಲಬೆಲೆ ಏರಿಕೆ ಹಾಗೂ ಜಿ.ಎಸ್.ಟಿ.</h1>
			<p class="description">ವಿರೋಧಪಕ್ಷಗಳು ಕೇಂದ್ರಸರ್ಕಾರದ ಮೇಲೆ ಬೆಲೆ ಏರಿಕೆಯ ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿಯನ್ನು ಹಾಕುತ್ತಿವೆ. ಕೇಂದ್ರದ ಸಚಿವರು ರಾಜ್ಯ ಸರ್ಕಾರಗಳು ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸಲ್‍ಗಳ ಮೇಲೆ ಹಾಕುವ ತೆರಿಗೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲಿ ಎಂದು ವಾದಿಸುತ್ತಿದ್ದಾರೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0050b.jpg" /></figure>
			<p>ಕರ್ನಾಟಕ ರಾಜ್ಯ ವಿಧಾನಸಭಾ ಚುನಾವಣೆಗಳ ನಂತರ ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸಲ್ ದರಗಳನ್ನು ಮತ್ತೆ ಪ್ರತಿದಿನವೂ ನಿಗದಿ ಪಡಿಸುವ ಪದ್ಧತಿ ವಾಪಸಾಗಿದೆ. ಜೊತೆಗೆ ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ಆಗಿರುವ ಬೆಲೆ ಏರಿಕೆಯೂ ಜನಮನದಲ್ಲಿ ಆತಂಕ ಮೂಡಿಸಿದೆ. ಬೆಲೆ ಏರಿಕೆಗೆ ಒಂದು ಮುಖ್ಯ ಕಾರಣವೆಂದರೆ ನಾಲ್ಕು ವರ್ಷಗಳ ನಂತರ ವಿಶ್ವ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಕಚ್ಚಾ ತೈಲದ ಬೆಲೆಯಲ್ಲಿ ಏರಿಕೆಯಾಗುತ್ತಿರುವುದು. ಹಾಗಾಗಿ ಈಗ ಪೆಟ್ರೋಲಿಯಮ್ ಉತ್ಪನ್ನಗಳ ಬೆಲೆಯನ್ನು ನಿಗದಿ ಮಾಡುವಲ್ಲಿ ಕೇಂದ್ರ ಸರ್ಕಾರ ಮತ್ತು ತೈಲ ಕಂಪನಿಗಳಿಗಿದ್ದ ನಿರ್ವಹಣಾ ಸಾಮಥ್ರ್ಯವು ಕಡಿಮೆಯಾಗಿದೆ.</p>
			<p>ಇತ್ತೀಚೆಗೆ ಬೆಲೆ ಇಳಿಕೆಯ ಹೆಸರಿನಲ್ಲಿ ಒಂದು ಪೈಸೆ ಕಡಿತವಾದುದು ಸ್ವಾಭಾವಿಕವಾಗಿಯೆ ಅಪಹಾಸ್ಯಕ್ಕೊಳಗಾಯಿತು. ವಿರೋಧಪಕ್ಷಗಳು ಕೇಂದ್ರಸರ್ಕಾರದ ಮೇಲೆ ಬೆಲೆ ಏರಿಕೆಯ ಸಂಪೂರ್ಣ ಜವಾಬ್ದಾರಿಯನ್ನು ಹಾಕುತ್ತಿವೆ. ಕೇಂದ್ರದ ಸಚಿವರು ರಾಜ್ಯ ಸರ್ಕಾರಗಳು ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸಲ್‍ಗಳ ಮೇಲೆ ಹಾಕುವ ತೆರಿಗೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಲಿ ಎಂದು ವಾದಿಸುತ್ತಿದ್ದಾರೆ. ಬಿಜೆಪಿಗೆ ಸೇರಿದ ಸರ್ಕಾರಗಳೇ 20ಕ್ಕಿಂತ ಹೆಚ್ಚು ರಾಜ್ಯಗಳಲ್ಲಿ ಅಧಿಕಾರದಲ್ಲಿದ್ದರೂ ಸಹ, ಯಾವ ರಾಜ್ಯ ಸರ್ಕಾರವೂ ತಾನು ನಿಗದಿಪಡಿಸಿರುವ ಸ್ಥಳೀಯ ತೆರಿಗೆಗಳನ್ನು ಕಡಿಮೆ ಮಾಡಲು ಸಿದ್ಧವಿಲ್ಲ. ಕೇಂದ್ರದಲ್ಲಾಗಲಿ, ರಾಜ್ಯಗಳಲ್ಲಾಗಲಿ, ಯಾವ ಸರ್ಕಾರವೂ ಸಹ ತನಗೆ ಬರುವ ಆದಾಯವನ್ನು ಬಿಡಲು ಸಿದ್ಧವಿಲ್ಲ.</p>
			<p>ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸಲ್‍ಗಳ ಮೇಲಿನ ತೆರಿಗೆಯನ್ನು ಜಿ.ಎಸ್.ಟಿ.ಯ ವ್ಯಾಪ್ತಿಗೆ ತರುವಂತೆ ವಿರೋಧಪಕ್ಷಗಳು ಮತ್ತು ಕೆಲವು ಅರ್ಥಶಾಸ್ತ್ರಜ್ಞರು ವಾದಿಸುತ್ತಿದ್ದಾರೆ. ಹೀಗೆ ಮಾಡಿದರೆ, ದರದಲ್ಲಿ ಸುಮಾರು ರೂ.25ಗಳಷ್ಟು ಕಡಿಮೆಯಾಗುತ್ತದೆ ಎನ್ನುವ ವಾದ ಅವರದು. ಹಾಗೆ ಮಾಡಿದರೆ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಆದಾಯವು ಕಡಿಮೆಯಾಗುತ್ತದೆಯಲ್ಲದೆ, ಅದು ರಾಜ್ಯಸರ್ಕಾರಗಳಿಗೆ ಸಹ ಪರಿಹಾರ ನೀಡಬೇಕಾಗುತ್ತದೆ. ಹಾಗಾಗಿ ಜಿ.ಎಸ್.ಟಿ. ವ್ಯಾಪ್ತಿಯೊಳಗೆ ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸಲ್‍ಗಳನ್ನು ತರುವುದು ಸದ್ಯದ ಮಟ್ಟಿಗೆ ಅನುಮಾನ.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0050a.jpg" /></figure>
			<p>ಇತ್ತೀಚಿನ ವರದಿಗಳ ಪ್ರಕಾರ ಜಿ.ಎಸ್.ಟಿ. ವ್ಯಾಪ್ತಿಯೊಳಗೆ ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸಲುಗಳನ್ನು ತಂದ ನಂತರವೂ ಸಹ, ತೆರಿಗೆಯ ಪ್ರಮಾಣದಲ್ಲಿ ಕಡಿಮೆಯಾಗುವುದರ ಬಗ್ಗೆ ಅನುಮಾನಗಳಿವೆ. ಈ ಎರಡೂ ತೈಲಗಳ ಮೇಲೆ ಜಿ.ಎಸ್.ಟಿ.ಯ ಗರಿಷ್ಠ ದರವಾದ ಶೇ.28ನ್ನು ಹಾಕುವುದರ ಜೊತೆಗೆ ಸ್ಥಳೀಯ ತೆರಿಗೆ (ವ್ಯಾಟ್) ಹಾಕುವ ನಿರೀಕ್ಷೆಯಿದೆ. ಈಗ ಕೇಂದ್ರ ಸರ್ಕಾರವು ಪೆಟ್ರೋಲಿನ ಮೇಲೆ ಪ್ರತಿ ಲೀಟರಿಗೆ ರೂ.19.48ಗಳನ್ನು ಮತ್ತು ಡೀಸಲಿನ ಮೇಲೆ ರೂ.15.33ಗಳನ್ನು ಹಾಕುತ್ತಿದೆ. ಇದರ ಜೊತೆಗೆ ರಾಜ್ಯ ಸರ್ಕಾರಗಳು ತಮ್ಮ ತಮ್ಮ ರಾಜ್ಯಗಳಲ್ಲಿ ವ್ಯಾಟ್ (ಮೌಲ್ಯವರ್ಧಕ ತೆರಿಗೆ) ಅನ್ನು ಹಾಕುತ್ತವೆ. ಈ ತೆರಿಗೆ ಅತ್ಯಂತ ಕಡಿಮೆಯಿರುವುದು ಅಂಡಮಾನಿನಲ್ಲಿ, ಶೇ.6ರಷ್ಟು. ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸಲ್ ಎರಡರ ಮೇಲೆಯೂ ಗರಿಷ್ಠ ತೆರಿಗೆಯಿರುವುದು ಪೆಟ್ರೋಲಿನ ಮೇಲೆ 39.12% ಮಹಾರಾಷ್ಟ್ರದಲ್ಲಿ ಮತ್ತು ಡೀಸಲಿನ ಮೇಲೆ 26% ತೆಲಂಗಾಣದಲ್ಲಿ.</p>
			<p>ಹೀಗೆ ಈಗ ಸುಮಾರು ಶೇ.40ರ ಸರಿಸುಮಾರಿನಲ್ಲಿ ಡೀಸಲ್ ಮತ್ತು ಪೆಟ್ರೋಲ್ ಮೇಲಿನ ತೆರಿಗೆಗಳಿವೆ. ಜಿ.ಎಸ್.ಟಿ. ಅಡಿಯಲ್ಲಿ ಸಹ ಇಷ್ಟೆ ಪ್ರಮಾಣದಲ್ಲಿ ತೆರಿಗೆಯಿರುವ ಸಾಧ್ಯತೆಗಳೇ ಹೆಚ್ಚಿವೆ. ಆದುದರಿಂದ ಬೆಲೆ ಕಡಿತವಾಗಬೇಕಾದರೆ ಕಚ್ಚಾತೈಲದ ಬೆಲೆಯೇ ಕಡಿಮೆಯಾಗಬೇಕು. ಕುತೂಹಲದ ವಿಷಯವೆಂದರೆ ಈ ಹಿಂದೆ ಗಣನೀಯ ಪ್ರಮಾಣದಲ್ಲಿ ಕಚ್ಚಾ ತೈಲಗಳ ಬೆಲೆಯಲ್ಲಿ ಕಡಿತವಾದಾಗ, ಮೋದಿ ಸರ್ಕಾರವು ನವೆಂಬರ್ 2014ರಿಂದ ಜನವರಿ 2016ರ ನಡುವೆ ಪೆಟ್ರೋಲಿನ ಮೇಲೆ 11.77 ರೂಪಾಯಿಗಳ ಮತ್ತು ಡೀಸಲಿನ ಮೇಲೆ 13.47 ರೂಪಾಯಿಗಳ ಹೆಚ್ಚುವರಿ ಎಕ್ಸೈಸ್ ತೆರಿಗೆಯನ್ನು ಹಾಕಿತು.</p>
			<p>ತಮ್ಮ ನೆಚ್ಚಿನ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಅನುಷ್ಠಾನಗೊಳಿಸಲು ಸಂಪನ್ಮೂಲಗಳನ್ನು ಹುಡುಕುವುದರಲ್ಲಿ ಸದಾ ಮಗ್ನರಾಗಿರುವ ಸರ್ಕಾರಗಳು ತಮಗೆ ಲಭಿಸುವ ತೆರಿಗೆ ವರಮಾನವನ್ನು ಬಿಟ್ಟುಕೊಡಲು ಸಿದ್ಧವಿಲ್ಲ. ಹಾಗಾಗಿ ಪೆಟ್ರೋಲ್ ಮತ್ತು ಡೀಸಲ್ ದರಗಳು ಗಣನೀಯ ಪ್ರಮಾಣದಲ್ಲಿ ಕಡಿಮೆಯಾಗುವುದು ಅನುಮಾನವೇ ಸರಿ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
