<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> January 2018</p>
			<h1 class="title">ಲಿಂಗಾಯತ ವೀರಶೈವ ವಿವಾದ</h1>
			<h3>ವಿಶೇಷ ವಿಭಾಗಕ್ಕೆ ಪ್ರವೇಶ</h3>
			<p>ಕಳೆದ ಆರು ತಿಂಗಳುಗಳಿಂದ ರಾಜ್ಯ ಮತ್ತು ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಗಂಭೀರವಾಗಿ ಚರ್ಚೆಯಾಗಿರುವ ಲಿಂಗಾಯತ-ವೀರಶೈವ ವಿವಾದವು ಈ ಬಾರಿಯ ವಿಶೇಷ ಚರ್ಚೆಯ ವಿಷಯ. ಹಿಂದೂ ಮತ್ತು ಲಿಂಗಾಯತ ಸಂಬಂಧ, ಲಿಂಗಾಯತ-ವೀರಶೈವ ಸಂಬಂಧ, ಪಕ್ಷ ರಾಜಕಾರಣ, ಚುನಾವಣೆಯ ಲೆಕ್ಕಾಚಾರಗಳು ಮತ್ತು ಈ ವಿವಾದ, ಅಲ್ಪಸಂಖ್ಯಾತ ಸ್ಥಾನಮಾನದಿಂದ ಲಿಂಗಾಯತರಿಗೆ ದೊರೆಯಬಹುದಾದ ಲಾಭಗಳು... ಇತ್ಯಾದಿ ಹಲವು ಮಜಲುಗಳ ಬಗ್ಗೆ ಸಾರ್ವಜನಿಕವಾಗಿ ಬಿಸಿಚರ್ಚೆಯೇ ನಡೆದಿದೆ.</p>
			<p>ಈ ವಿಶೇಷ ಪುರವಣಿಯಲ್ಲಿನ ಲೇಖನಗಳನ್ನು ಎರಡು ಉದ್ದೇಶಗಳಿಂದ ಸಿದ್ಧಪಡಿಸಲಾಗಿದೆ. ಮೊದಲನೆಯದು, ಇದುವರೆಗಿನ ಚರ್ಚೆಗಳಲ್ಲಿ ಅಲಕ್ಷಿತವಾಗಿರುವ ಆಯಾಮಗಳನ್ನು ಓದುಗರ ಗಮನಕ್ಕೆ ತರುವುದು ನಮ್ಮ ಉದ್ದೇಶ. ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಡಾ.ನಟರಾಜ್ ಬೂದಾಳು ಅವರ ಅಗ್ರಲೇಖನವು ಮಧ್ಯಕಾಲೀನ ಕರ್ನಾಟಕದಲ್ಲಿನ ಧಾರ್ಮಿಕ ಮತ್ತು ದಾರ್ಶನಿಕ ಪರಂಪರೆಗಳ ಚಿತ್ರಣವನ್ನು ನೀಡುತ್ತದೆ. ಈ ಪರಂಪರೆಗಳ ದೀರ್ಘಕಾಲೀನ ಇತಿಹಾಸವನ್ನು ಹೇಗೆ ನೋಡಬೇಕು ಎನ್ನುವ ನಿಟ್ಟಿನಲ್ಲಿ ಹೊಸಚೌಕಟ್ಟನ್ನು ಒದಗಿಸುವ ಡಾ.ಬೂದಾಳು ಅವರು ತಾತ್ವಿಕತೆ, ಸಾಹಿತ್ಯಿಕ ಅಭಿವ್ಯಕ್ತಿ ಮತ್ತು ಜನಪರತೆಗಳನ್ನು ಒಟ್ಟಿಗೆ ತರುವ ಯಶಸ್ವಿ ಪ್ರಯತ್ನವನ್ನು ಮಾಡಿದ್ದಾರೆ. ಡಾ.ಪೃಥ್ವಿದತ್ತ ಚಂದ್ರಶೋಭಿ ಅವರ ಲೇಖನವು ಧಾರ್ಮಿಕ ಸಮುದಾಯಗಳು ಹೇಗೆ ಅಸ್ತಿತ್ವಕ್ಕೆ ಬರುತ್ತವೆ ಎನ್ನುವ ಪ್ರಶ್ನೆಯನ್ನು ತುಲನಾತ್ಮಕವಾಗಿ ವಿಶ್ಲೇಷಿಸುತ್ತಿದೆ. ಧರ್ಮಸ್ಥಾಪಕನ ಬೋಧನೆಯ ಪ್ರಭಾವದಿಂದಲೇ ಧಾರ್ಮಿಕ ಸಮುದಾಯಗಳು ಹುಟ್ಟುತ್ತವೆಯೇ ಮತ್ತು ಧಾರ್ಮಿಕ ವಿಚಾರಗಳು ಮತ್ತು ಆಚರಣೆಗಳು ದೂರದ ಪ್ರದೇಶಗಳಿಗೆ ಹರಡಿದಂತೆ ಅಲ್ಲಿನ ಸ್ಥಳೀಯ ನಂಬಿಕೆಗಳು ಹಾಗೂ ಆಚರಣೆಗಳು ಸಹ ಹೊಸಧರ್ಮಗಳೊಳಗೆ ಸೇರುತ್ತವೆಯೇ ಎನ್ನುವ ಪ್ರಶ್ನೆಗಳು ಈ ಲೇಖನದ ಕೇಂದ್ರದಲ್ಲಿದೆ.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0012a.jpg" /></figure>
			<p>ಎರಡನೆಯದಾಗಿ, ಇದುವರೆಗಿನ ಚರ್ಚೆಯಲ್ಲಿ ಎರಡೂ ಗುಂಪುಗಳ ಮುಖ್ಯ ವಕ್ತಾರರಾದ ಎಸ್.ಎಮ್. ಜಾಮ್‍ದಾರ್ ಮತ್ತು ಪ್ರೊ.ಎಂ.ಚಿದಾನಂದಮೂರ್ತಿ ಅವರು ಲಿಂಗಾಯತ ಮತ್ತು ವೀರಶೈವ ಸಮುದಾಯಗಳ ಪರವಾದ ತಮ್ಮ ವಾದಗಳನ್ನು ಮುಂದಿಟ್ಟಿದ್ದಾರೆ. ಅವುಗಳನ್ನು ಅತ್ಯಂತ ಪ್ರಭಾವಶಾಲಿ ಪ್ರಾತಿನಿಧಿಕ ಅಭಿಪ್ರಾಯಗಳೆಂದು ಮೇಲಿನ ಲೇಖನಗಳಿಗೆ ಪೂರಕವಾಗಿ ಇಲ್ಲಿ ಪ್ರಕಟಿಸಲಾಗುತ್ತಿದೆ. ಜೊತೆಗೆ ಹಿರಿಯ ರಾಜಕಾರಣಿಗಳಾದ ಶಾಮನೂರು ಶಿವಶಂಕರಪ್ಪ ಮತ್ತು ಎಂ.ಬಿ.ಪಾಟೀಲರ ಪ್ರತಿಕ್ರಿಯೆಗಳೂ ಈ ವಿಭಾಗದಲ್ಲಿ ಅಡಕವಾಗಿವೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
