<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದ ಅಮ್ಮ <br />ವಿನ್ನಿ ಮಂಡೇಲಾ</h1>
			<p class="description">ವಿನ್ನಿ ದಕ್ಷಿಣ ಆಫ್ರಿಕದ  ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟದಲ್ಲಿ  ಪಾಲ್ಗೊಂಡಿದ್ದರು ಎನ್ನುವುದು  ನಿಜ. ಆದರೆ, ಅವರ ಮಾರ್ಗ  ಹಿಂಸಾತ್ಮಕವಾಗಿತ್ತು.  ಭ್ರಷ್ಟಾಚಾರ, ಹತ್ಯೆ,  ಬೆದರಿಕೆಯ ದಾರಿ ಅದು.  ಹೀಗಿದ್ದರೂ, ಆಫ್ರಿಕದ  ಇತಿಹಾಸದ ಪುಟಗಳಲ್ಲಿ ಅವರ  ಹೆಜ್ಜೆಗುರುತು ಇದ್ದೇ ಇರಲಿದೆ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0044a.jpg" /></figure>
			<p>ಇತ್ತೀಚೆಗೆ ಮೃತಪಟ್ಟ ವಿನ್ನಿ ಮಂಡೇಲಾ (ಸೆ.26, 1936-ಏಪ್ರಿಲ್  2, 2018) ಅವರನ್ನು ದಕ್ಷಿಣ ಆಫ್ರಿಕದ ತಾಯಿ ಎಂದೇ  ಕರೆಯಲಾಗುತ್ತಿತ್ತು. ಪೂರ್ಣ ಹೆಸರು -ನೊಮ್‍ಜಾಮೋ ವಿನಿಫ್ರೆಡ್  ಜೆನ್‍ಇವೆ ಮಡಿಕಿಜೆಲಾ. ಅವರ ಬದುಕು ಸುಲಭವಾಗಿರಲಿಲ್ಲ,  ವಿವಾದರಹಿತವೂ ಆಗಿರಲಿಲ್ಲ. ಜೈಲುವಾಸ, ಏಕಾಂಗಿತನ, ಹಿಂಸೆ- ಪ್ರತಿಹಿಂಸೆ ಇದೆಲ್ಲದರ ಮಿಶ್ರಣದ ಬದುಕು ಅವರದು.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0044b.jpg" /></figure>
<p>ಕ್ಸೋಸಾ ಭಾಷೆಯಲ್ಲಿ ನೊಮ್‍ಜಾಮೋ ಎಂದರೆ ‘ಪ್ರಯತ್ನ  ಪಡುವವಳು’ ಎಂದು ಅರ್ಥ. ಪೋಡೋಲ್ಯಾಂಡ್‍ನ ಮೊಂಗ್ವೆನಿಯಲ್ಲಿ  ಜನಿಸಿದ ವಿನ್ನಿಗೆ ಏಳು ಸೋದರಿಯರು ಮತ್ತು ಒಬ್ಬ ಸೋದರ.  ತಂದೆ ಕೊಲಂಬಸ್ ಚರಿತ್ರೆ ಹಾಗೂ ತಾಯಿ ಗರ್‍ಟ್ರೂಡ್  ಗೃಹವಿಜ್ಞಾನ ಶಿಕ್ಷಕರು. ಅವರಿಗೆ ಒಂಬತ್ತು ವರ್ಷ ಆಗಿದ್ದಾಗ, ತಾಯಿ  ತೀರಿಕೊಂಡರು. ಇದರಿಂದ ಕುಟುಂಬ ಛಿದ್ರಗೊಂಡು ಮಕ್ಕಳೆಲ್ಲ  ಬೇರೆಬೇರೆ ಸಂಬಂಧಿಗಳ ಪಾಲಾದರು. </p>
<p>ಕಪ್ಪು ವರ್ಣೀಯರ ಮೇಲೆ ಅಪಾರ ನಿರ್ಬಂಧಗಳಿದ್ದ ಕಾಲ  ಅದು. ವರ್ಣದ್ವೇಷ ತೀವ್ರವಾಗಿದ್ದ ಸ್ಥಿತಿಯಲ್ಲೂ ಶಾಲಾ ಶಿಕ್ಷಣದ ಬಳಿಕ  ಜಾನ್ ಹಾಫ್‍ಮೇಯರ್ ಶಾಲೆಯಲ್ಲಿ ಸಮಾಜಸೇವೆ ವಿಷಯದಲ್ಲಿ  ಪದವಿ, ಹಲವು ವರ್ಷಗಳ ಬಳಿಕ ಜೋಹಾನ್ಸ್‍ಬರ್ಗ್‍ನ  ವಿಟ್‍ವಾಟರ್ಸ್‍ರ್ಯಾಂಡ್ ವಿಶ್ವವಿದ್ಯಾನಿಲಯದಿಂದ  ಅಂತಾರಾಷ್ಟ್ರೀಯ ಸಂಬಂಧದಲ್ಲಿ ಇನ್ನೊಂದು ಪದವಿ.  ಸಮಾಜ ಸೇವಕಿಯಾಗಿ ಅವರ ಮೊದಲ ಕೆಲಸ  ಸೋವೆಟೊನಲ್ಲಿನ ಬರಗ್ವನತ್ ಆಸ್ಪತ್ರೆಯಲ್ಲಿ. </p>
<p>ಪ್ರಸಿದ್ಧ ಹೋರಾಟಗಾರ ಹಾಗೂ ದಕ್ಷಿಣ  ಆಫ್ರಿಕದ ಭವಿಷ್ಯದ ಅಧ್ಯಕ್ಷ ನೆಲ್ಸನ್ ಮಂಡೇಲಾ  ಅವರನ್ನು ವಿನ್ನಿ ಭೇಟಿ ಆಗಿದ್ದು ಆಕಸ್ಮಿಕವಾಗಿ.  ಅವರಿಗೆ ಆಗ 22 ವರ್ಷ. ಮಂಡೇಲಾಗೆ ಆಗಲೇ  ಎವೆಲಿನ್ ಮೇಸ್ ಜತೆ ಮದುವೆಯಾಗಿತ್ತು.  ಬಸ್‍ನಿಲ್ದಾಣದಲ್ಲಿ ನಿಂತಿದ್ದ ವಿನ್ನಿಯನ್ನು ಕಂಡ  ನೆಲ್ಸನ್, ಆಕೆಗೆ ಮನಸೋತರು. ಒಂದು ವಾರದ  ಬಳಿಕ ಭೇಟಿ, 1958ರಲ್ಲಿ ವಿವಾಹ. ದಂಪತಿಗೆ  ಇಬ್ಬರು ಹೆಣ್ಣು ಮಕ್ಕಳು, ಜೆನಾನಿ ಮತ್ತು ಜಿಂದ್‍ಜಿವಾ.</p>
<p>ದಾಂಪತ್ಯ ಹೂವಿನ ಹಾಸಿಗೆಯೇನೂ ಆಗಿರಲಿಲ್ಲ.  ಶ್ವೇತವರ್ಣೀಯರ ಪ್ರಭುತ್ವದ ವಿರುದ್ಧ ಹೋರಾಟ ನಡೆಸುತ್ತಿದ್ದ  ಮಂಡೇಲಾ ಅವರನ್ನು 1963ರಲ್ಲಿ ಬಂಧಿಸಿ, ಜೇಲಿಗೆ ಅಟ್ಟಲಾಯಿತು.  ರಾಬೆನ್ ದ್ವೀಪ (1964-82), ಪಾಲ್ಸ್‍ಮೂರ್ ಜೈಲು (1982-88)  ಮತ್ತು ವಿಕ್ಟರ್‍ವಸ್ರ್ಟರ್ (1988-1990) ಜೈಲಿನಲ್ಲಿ ದೀರ್ಘ ಕಾಲ  ಕಳೆದು, ಬಿಡುಗಡೆಯಾಗಿದ್ದು 1990, ಫೆಬ್ರವರಿ 11ರಂದು. ಇದು  ಸಂಬಂಧದ ಮೇಲೆ ವಿಪರಿಣಾಮ ಬೀರಿತ್ತು. ದಂಪತಿ ಮಾರ್ಚ್  1996ರಲ್ಲಿ ಪ್ರತ್ಯೇಕಗೊಂಡರು. ಮಂಡೇಲಾರಿಂದ 5 ದಶಲಕ್ಷ ಡಾಲರ್  ಪರಿಹಾರ ಕೋರಿ ಸಲ್ಲಿಸಿದ್ದ ಅರ್ಜಿ, ನ್ಯಾಯಾಲಯಕ್ಕೆ ಹಾಜರಾಗದ  ಕಾರಣ ವಜಾಗೊಂಡಿತು. ಸಾಂಪ್ರದಾಯಿಕ ಕಾನೂನಿನ ಪ್ರಕಾರ,  ಮಂಡೇಲಾರ ಖುನುನಲ್ಲಿದ್ದ ಮನೆ ತನಗೆ ಸೇರಬೇಕು ಎಂಬ  ಅವರ ಅರ್ಜಿ ಕೂಡ 2016ರಲ್ಲಿ ವಜಾಗೊಂಡಿತು. ಸಂವಿಧಾನ  ಪೀಠಕ್ಕೆ ಪರಿಶೀಲನೆ ಅರ್ಜಿ ಸಲ್ಲಿಸುವ ಪ್ರಯತ್ನ ನಡೆಸಿರುವಾಗಲೇ  ಮೃತಪಟ್ಟರು.  </p>
<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0044c.jpg" /></figure>
<p>ಮಂಡೇಲಾ ಸೆರೆವಾಸಿಯಾದ ಬಳಿಕ ಪ್ರಭುತ್ವ ಅವರನ್ನು ಇನ್ನಿಲ್ಲ  ದಂತೆ ಕಾಡಿತು. ಆರೆಂಜ್ ಫ್ರೀ ಸ್ಟೇಟ್‍ನ ಬ್ರಾಂಡ್‍ಫೋರ್ಟ್ ನಗರಕ್ಕೆ  ರವಾನಿಸಿ, ಏಕಾಂತವಾಸ ವಿಧಿಸಿತು. ರಾಬ್ಬೆನ್ ದ್ವೀಪದಲ್ಲಿದ್ದ ಪತಿಯನ್ನು  ನೋಡಲು ಮಾತ್ರ ಅನುಮತಿ ನೀಡಲಾಗಿತ್ತು. ಬಳಿಕ ಪ್ರಿಟೋರಿಯಾ  ಕೇಂದ್ರ ಕಾರಾಗೃಹದಲ್ಲಿ 18 ತಿಂಗಳು ಏಕಾಂತ ಬಂಧನದಲ್ಲಿದ್ದರು.  ಲಾಠಿ ಹೊಡೆತ ಮತ್ತು ಸೆರೆವಾಸದಿಂದ ಉದ್ಭವಿಸಿದ ಬೆನ್ನುನೋವಿನ  ಉಪಶಮನಕ್ಕೆ ನೋವು ನಿವಾರಕಗಳು ಹಾಗೂ ಮದ್ಯಕ್ಕೆ ಶರಣು  ಹೋದರು. ಮದ್ಯಪಾನ ಅವರ ಮೇಲೆ ವ್ಯತಿರಿಕ್ತ ಪರಿಣಾಮ ಬೀರಿತು.</p>
<p>ದೇಶ ಸ್ವಾತಂತ್ರ್ಯ ಗಳಿಸಿದ ಬಳಿಕ 1994 ರಿಂದ 2003 ಮತ್ತು  2009ರಿಂದ ಮೃತಪಡುವವರೆಗೆ ಸಂಸತ್ ಸದಸ್ಯೆ, 1994ರಿಂದ  1996ರವರೆಗೆ ಉಪ ಸಚಿವೆ ಮತ್ತು ಆಫ್ರಿಕನ್ ನ್ಯಾಷನಲ್ ಕಾಂಗ್ರೆಸ್‍ನ  ಮಹಿಳಾ ಲೀಗ್‍ನ ಮುಖ್ಯಸ್ಥೆಯಾಗಿದ್ದರು. ಫೆಬ್ರವರಿ 1990ರಲ್ಲಿ  ಮಂಡೇಲಾ ಜೈಲಿನಿಂದ ಬಿಡುಗಡೆಗೊಂಡರು. ಬಳಿಕ ಸಾಂಗತ್ಯ  ಹೆಚ್ಚು ಕಾಲ ಉಳಿಯಲಿಲ್ಲ. ಮೇ 1994ರಲ್ಲಿ ಸಚಿವೆಯಾಗಿ ಅಧಿಕಾರ  ಸ್ವೀಕರಿಸಿದ ವಿನ್ನಿ, ಹನ್ನೊಂದು ತಿಂಗಳ ಬಳಿಕ ಭ್ರಷ್ಟಾಚಾರದ  ಹಿನ್ನೆಲೆಯಲ್ಲಿ ವಜಾಗೊಂಡರು. ಹೀಗಿದ್ದರೂ, ಡಿಸೆಂಬರ್ 2007ರಲ್ಲಿ  ರಾಷ್ಟ್ರೀಯ ಕಾರ್ಯಕಾರಿ ಸಮಿತಿಗೆ ನಡೆದ ಚುನಾವಣೆಯಲ್ಲಿ 2,845  ಮತ ಪಡೆದು ಮೊದಲ ಸ್ಥಾನದಲ್ಲಿದರು.  </p>
<p>ಮಂಡೇಲಾ ಯುನೈಟೆಡ್ ಫುಟ್‍ಬಾಲ್ ಕ್ಲಬ್ ನಡೆಸಿದ್ದ  ಹಿಂಸಾಚಾರ, ವಿನ್ನಿ ನಡೆಸಿದ್ದಾರೆ ಎನ್ನಲಾದ ಭ್ರಷ್ಟಾಚಾರ, ಪೊಲೀಸ್  ಮಾಹಿತಿದಾರರು ಹಾಗೂ ಶ್ವೇತವರ್ಣೀಯರ ಸರ್ಕಾರವನ್ನು  ಬೆಂಬಲಿಸುತ್ತಿದ್ದವರನ್ನು ಅಪಹರಿಸಿ, ಕುತ್ತಿಗೆಗೆ ಉರಿಯುತ್ತಿರುವ  ಟೈರ್ ಹಾಕಿ ಹತ್ಯೆ ನಡೆಸಲಾಗಿದೆ ಎನ್ನುವ ಆರೋಪ ಅವರ ಮೇಲೆ  ಬಂತು. ‘ವರ್ಣಭೇದದ ವಿರುದ್ಧದ ಹೋರಾಟದ ಹೆಸರಿನಲ್ಲಿ  ಮಾನವ ಹಕ್ಕುಗಳನ್ನು ಉಲ್ಲಂಘಿಸಿದ್ದಕ್ಕಾಗಿ’ ಪಕ್ಷ ಆಕೆಯ ಸಂಪರ್ಕ  ಕಡಿದುಕೊಂಡಿತು. </p>
<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0045a.jpg" /></figure>
<p>ಡಿಸೆಂಬರ್ 29, 1988 ರಂದು ಮಂಡೇಲಾ ಯುನೈಟೆಡ್‍ನ  ತರಬೇತುದಾರ ಜೆರ್ರಿ ರಿಚರ್ಡ್‍ಸನ್, 14 ವರ್ಷದ ಸ್ಟಾಂಪಿ ಮೊಯೆಕೆಟ್ಸಿ  ಸೇರಿದಂತೆ ಮೂವರು ಯುವಕರನ್ನು ರೆ.ಪಾಲ್ ವೆರಿನ್ ಎಂಬುವರ  ಮನೆಯಿಂದ ಅಪಹರಿಸಿದರು. ಸ್ಟಾಂಪಿ ಶವ ಕೆಲದಿನಗಳ ನಂತರ  ಪತ್ತೆಯಾಯಿತು. ಪ್ರಕರಣದ ಪ್ರಮುಖ ಸಾಕ್ಷಿ ಕತೀಜಾ ಸೆಬೆಖುಲು  ಅವರನ್ನು ವಿಚಾರಣೆಗೆ ಮುನ್ನವೇ ಅಪಹರಿಸಲಾಯಿತು. ಈ  ಪ್ರಕರಣದಲ್ಲಿ ನ್ಯಾಯಾಲಯ ವಿನ್ನಿಗೆ ಆರು ವರ್ಷ ಜೈಲು ಶಿಕ್ಷೆ  ವಿಧಿಸಿತು. ಬಳಿಕ ಅದನ್ನು ದಂಡಕ್ಕೆ ಇಳಿಸಲಾಯಿತು. </p>
<div class="inlay float-md-right maxw-300">
<ul>
<li> ವಿನ್ನಿ ಮಂಡೇಲಾ ಆಫ್ರಿಕ ನ್ಯಾಷನಲ್ ಕಾಂಗ್ರೆಸ್ ಪಕ್ಷದ  ನಾಯಕಿ. </li>
<li> ದ.ಆಫ್ರಿಕದ ಪಿತಾಮಹ ನೆಲ್ಸನ್ ಮಂಡೇಲಾರ ಪತ್ನಿ. </li>
<li> ಹಿಂಸೆ, ಸೆರೆವಾಸ, ಏಕಾಂತ ಮತ್ತು ಭ್ರಷ್ಟಾಚಾರದ ನಡುವೆ  ತೂಗುಯ್ಯಾಲೆಯ ಬದುಕು. </li> 
<li> ‘491 ಡೇಸ್: ಪ್ರಿಸನ್ ನಂಬರ್ 1323/69’ ಹಾಗೂ  ‘ಪಾರ್ಟ್ ಆಫ್ ಮೈ ಸೋಲ್ ವೆಂಟ್ ವಿಥ್ ಹಿಮ್’  ಅವರ ಪುಸ್ತಕಗಳು. </li>
<li> ರಾಬರ್ಟ್ ಎಫ್ ಕೆನೆಡಿ ಮಾನವ ಹಕ್ಕುಗಳ  ಪುರಸ್ಕಾರ(1985), ಕ್ಯಾಂಡೇಸ್ ಪುರಸ್ಕಾರ(1988). </li>
<li> ಕಂಪಾಲಾದ ಮಕರೆರೆ ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಡಾಕ್ಟರ್  ಆಫ್ ಲಾ ಪದವಿಗೆ ಪಾತ್ರರು. </li> 
</ul>
</div>
<p>ಇಂಥದ್ದೇ ಇನ್ನೊಂದು ಪ್ರಕರಣ-ಸ್ಟಾಂಪಿಯನ್ನು ಪರೀಕ್ಷಿಸಿದ ವೈದ್ಯ  ಅಬು ಬೇಕರ್ ಅಸ್ವಟ್ ಅವರ ಹತ್ಯೆ. ವಿನ್ನಿ 8,000 ಡಾಲರ್ ಹಾಗೂ  ಶಸ್ತ್ರಾಸ್ತ್ರ ನೀಡಿದ್ದರು ಎನ್ನುವುದು ಆರೋಪ. 1997ರಲ್ಲಿ ಈ ಕುರಿತು  ವಿಚಾರಣೆ ನಡೆಸಿದ ಟಿಆರ್‍ಸಿ, ಸಾಕ್ಷಿಗಳು ಹಿಂಜರಿದ ಹಿನ್ನೆಲೆಯಲ್ಲಿ  ವಿಚಾರಣೆಯನ್ನು ಮುಂದೂಡಿತು. ಇದು ಇಷ್ಟಕ್ಕೇ ನಿಲ್ಲಲಿಲ್ಲ. ವಿನ್ನಿ  ಅವರ ಕುರಿತ ಸಾಕ್ಷ್ಯಚಿತ್ರದಲ್ಲಿ ಸೊವೆಟೋದ ಪೊಲೀಸ್ ಅಧಿಕಾರಿ  ಹೆಂಕ್ ಹೆಸ್ಲಿಂಗ, ಸ್ಟಾಂಪಿ ಕೊಲೆಗೆ ಜೆರ್ರಿ ರಿಚರ್ಡ್‍ಸನ್ ಕಾರಣ ಎಂದು  ಹೇಳಿದರು. ಸ್ಟಾಂಪಿ ತಾಯಿ ಜಾಯ್ಸ್ ಕೂಡ ‘ಮಗನ ಹತ್ಯೆಗೆ ವಿನ್ನಿ  ಕಾರಣವಲ್ಲ’ ಎಂದಿದ್ದರು. ಆದರೆ, ಆರ್ಚ್‍ಬಿಷಪ್ ಡೆಸ್ಮಂಡ್ ಟುಟು  ನೇತೃತ್ವದ ಟಿಆರ್‍ಸಿ 1998ರ ಅಂತಿಮ ವರದಿಯಲ್ಲಿ, ಫುಟ್‍ಬಾಲ್  ಕ್ಲಬ್ ನಡೆಸಿದ ಅಕ್ರಮಗಳಿಗೆ ವಿನ್ನಿ ರಾಜಕೀಯ ಹಾಗೂ ನೈತಿಕ  ಹೊಣೆ ಹೊರಬೇಕು ಎಂದಿತು. ಇದಕ್ಕೆ ವಿನ್ನಿ ಪ್ರತಿಕ್ರಿಯಿಸಿದ್ದು, ‘ಕೆಲ  ಸಂಗತಿಗಳು ನಿಯಂತ್ರಣ ತಪ್ಪಿ ನಡೆದುಬಿಟ್ಟವು’. ಜುಲೈ 2004ರಲ್ಲಿ  ಹೈಕೋರ್ಟ್, ‘ಇವು ವೈಯಕ್ತಿಕ ಲಾಭಕ್ಕಾಗಿ ನಡೆಸಿದ ಅಪರಾಧಗಳಲ್ಲ’  ಎಂದು ಹೇಳಿ, ಮೂರೂವರೆ ವರ್ಷ ಜೇಲುವಾಸ ವಿಧಿಸಿತು.</p>
<p>ನೆಲ್ಸನ್ ಮಂಡೇಲಾ ಅವರ ಹೋರಾಟ ಅಹಿಂಸಾತ್ಮಕವಾಗಿತ್ತು.  ಆದರೆ, ವಿನ್ನಿ ಅವರ ವಿಷಯದಲ್ಲಿ ಹಾಗೆ ಹೇಳಲಾಗದು. ಏಪ್ರಿಲ್  13, 1986ರಲ್ಲಿ ತಮ್ಮ ಭಾಷಣವೊಂದರಲ್ಲಿ ವಿನ್ನಿ ‘ಕೊರಳಿಗೆ ಟೈರ್  ಹಾರ’ ವನ್ನು ಸಮರ್ಥಿಸಿಕೊಂಡಿದ್ದು ಹೀಗೆ: ‘ಕೈಯಲ್ಲಿ ಬೆಂಕಿಪೊಟ್ಟಣ  ಮತ್ತು ಟೈರ್‍ಗಳ ನೆಕ್‍ಲೇಸ್ ಮೂಲಕ ನಾವು ದೇಶವನ್ನು  ಸ್ವತಂತ್ರಗೊಳಿಸುತ್ತೇವೆ’. ಮಂಡೇಲಾ ಸೆರೆಗೆ ತಳ್ಳಲ್ಪಟ್ಟ ಬಳಿಕ ಅವರಿಗೆ  ಸಿಕ್ಕ ಪ್ರಾಶಸ್ತ್ಯ ಇಲ್ಲವೇ ಬೆಂಬಲಿಗರ ಅತ್ಯುತ್ಸಾಹ ಅಥವಾ ಮದ  ಸಮಸ್ಯೆಯಾಗಿ ಪರಿಣಮಿಸಿತು. </p>
<p>2009ರಲ್ಲಿ ನಾದಿರಾ ನೈಪಾಲ್ ಅವರಿಗೆ ನೀಡಿದ ಸಂದರ್ಶನದಲ್ಲಿ,  ‘ನೆಲ್ಸನ್ ಮಂಡೇಲಾ ಕಪ್ಪು ವರ್ಣೀಯರನ್ನು ವಂಚಿಸಿದರು’ ಎಂದು  ದೂರಿದ್ದರು. ದಕ್ಷಿಣ ಆಫ್ರಿಕದ ಅಧ್ಯಕ್ಷ ಎಫ್.ಡಬ್ಲ್ಯು.ಡಿಕ್ಲರ್ಕ್ ಅವರ  ಜೊತೆಗೆ ಮಂಡೇಲಾ ನೊಬೆಲ್ ಪ್ರಶಸ್ತಿಯನ್ನು ಹಂಚಿಕೊಂಡಿದ್ದು  ಕೂಡ ಅವರ ಟೀಕೆಗೆ ಗುರಿಯಾಗಿತ್ತು. ಈ ಬಗ್ಗೆ ವಿವರಣೆ ಕೇಳಿದ್ದ  ಆಫ್ರಿಕನ್ ನ್ಯಾಷನಲ್ ಕಾಂಗ್ರೆಸ್‍ಗೆ ಅವರು ಹೇಳಿದ್ದು -ಆ ಸಂದರ್ಶನ  ನಡೆದಿರಲೇ ಇಲ್ಲ!</p>
</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
