<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<h1 class="title">‘ಪಾದುಕಾ ಕಿರೀಟಿ’</h1>
			<h2 class="author">ಡಾ.ಧರಣಿದೇವಿ ಮಾಲಗತ್ತಿ</h2>
			<p class="description">‘ಪಾದುಕಾ ಕಿರೀಟಿ’ ಶಂಕರಗೌಡರ ಯಶಸ್ವೀ ನಾಟಕ. 1962ರಲ್ಲಿ ರಚಿಸಿದ ಈ ನಾಟಕ ಮುಂದಿನ ಮೂರು ದಶಕಗಳಲ್ಲಿ ಎಪ್ಪತ್ತೆಂಬತ್ತು ಪ್ರಯೋಗ ಕಂಡಿದೆ.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0075a.jpg" /></figure>
			<p>ವೃತ್ತಿನಾಟಕ ಕಂಪನಿಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ 1880 ರಿಂದ 1970ರ ಅವಧಿಯನ್ನು ಬಹುಪಾಲು ಪೌರಾಣಿಕ ನಾಟಕಗಳ ಯುಗವೆಂದು ಗುರುತಿಸಬಹುದು. ಇವುಗಳನ್ನು ಅನುಕರಿಸಿ ಹಳ್ಳಿಗಳಲ್ಲಿ ಪೌರಾಣಿಕ ನಾಟಕ ಪ್ರದರ್ಶನ ನೀಡುವ ಪರಿಪಾಠ 1950ರ ದಶಕ ಅಥವಾ ಅದಕ್ಕೂ ಸ್ಪಲ್ಪ ಹಿಂದಿನಿಂದ ಬಂದಿರಬೇಕು. ಪ್ರಕಟಣೆಯಾಗಿ ಲಭ್ಯವಿದ್ದರೆ ನಾಟಕ ಕಂಪನಿಗಳ ನಾಟಕ ಕೃತಿಗಳಾಗಬಹುದು, ಇಲ್ಲವಾದರೆ ಹಳ್ಳಿಗಾಡಿನ ಶಿಕ್ಷಿತರು ತಾವೇ ಅಂತಹ ನಾಟಕಗಳನ್ನು ರಚಿಸಿಕೊಂಡು ಪ್ರದರ್ಶಿಸುತ್ತಿದ್ದರು. ಅಂತಹವರ ಪೈಕಿ ಮುತ್ಸದ್ದಿ ರಾಜಕಾರಣಿ ಮಂಡ್ಯದ ಕೆ.ವಿ.ಶಂಕರಗೌಡ ಪ್ರಮುಖರು. ಸ್ವತಃ ನಟರು, ಕಲಾಪೋಷಕರು, ಅಧ್ಯಯನಶೀಲರೂ ಆಗಿದ್ದ ಅವರು ಏಳು ನಾಟಕಗಳನ್ನು ರಚಿಸಿದರು, ನಟಿಸಿದರು, ಸಂಘಟಿಸಿದರು. ಕಲಾಜಗತ್ತಿನ ಜತೆಜತೆಗೇ ಅವರ ರಾಜಕೀಯ ನಡೆಯಿತ್ತು</p>
<p>‘ಪಾದುಕಾ ಕಿರೀಟಿ’ ಶಂಕರಗೌಡರ ಯಶಸ್ವೀ ನಾಟಕ. 1962ರಲ್ಲಿ ರಚಿಸಿದ ಈ ನಾಟಕ ಮುಂದಿನ ಮೂರು ದಶಕಗಳಲ್ಲಿ ಎಪ್ಪತ್ತೆಂಬತ್ತು ಪ್ರಯೋಗ ಕಂಡಿದೆ. ಮಂಡ್ಯ ಜಿಲ್ಲೆಯಲ್ಲಿ ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳನ್ನು ಕಟ್ಟಲು ಒಂದು ಆಂದೋಲನದ ಮಾದರಿಯಲ್ಲಿ ಈ ನಾಟಕ ಬಳಸಿಕೊಂಡರು. ನಾಟಕ ಪ್ರದರ್ಶನಗಳಿಂದ ಸಂಗ್ರಹವಾದ ಹಣವನ್ನು ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳನ್ನು ಕಟ್ಟಲು ಸುರಿದರು.</p>
<div class="inlay float-md-left maxw-300">
<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0075b.jpg" /></figure>
<p>ಶಂಕರಗೌಡರ ಪಟ್ಟಶಿಷ್ಯ ಮತ್ತು ಅವರ ವಾರಸುದಾರರಂತೆ ಸಾಹಿತ್ಯ ರಂಗಪರಿಚಾರಿಕೆ ಮಾಡುತ್ತಿರುವ ಪ್ರೊ.ಜಯಪ್ರಕಾಶಗೌಡರು.</p>
</div>
<p>ಜನಸಂಘಟನೆ ಹಾಗೂ ಅಭಿನಯ ಕಲೆ ಶಂಕರಗೌಡರಲ್ಲಿ ಒಟ್ಟೊಟ್ಟಿಗೆ ಮೈದಳೆದಂತೆ ಕಾಣುತ್ತದೆ. ನಾಟಕ ರಚನೆಗೆ ಇಳಿಯುವುದಕ್ಕಿಂತ ಮುಂಚಿನಿಂದಲೂ ಅವರು ಪೌರಾಣಿಕ ನಾಟಕಗಳಲ್ಲಿ ಅಭಿನಯಿಸುತ್ತಿದ್ದರು. ಕೊಟ್ಟೂರಪ್ಪನವರ ‘ದಾನಶೂರ ಕರ್ಣ’ ನಾಟಕವನ್ನು ಅವರು ಮಂಡ್ಯ ಭಾಗದಲ್ಲಿ ಮತ್ತೆ ಮತ್ತೆ ಪ್ರಯೋಗಿಸಿದರು. ಸಹಕಾರ ಸಂಸ್ಥೆಗಳನ್ನು ಕಟ್ಟಲು ಆ ನಾಟಕ ಬಳಸಿಕೊಂಡರು. (ದಾನ‘ಶೂರ’ಕರ್ಣ ನಾಟಕವನ್ನು ದಾನ‘ಶೀಲ’ಕರ್ಣ ಎಂದು ಬದಲಿಸಿಕೊಂಡದ್ದು ಅವರ ಸೃಜನಶೀಲತೆಗೆ ಮತ್ತೊಂದು ನಿದರ್ಶನ).</p>
<p>ಈ ನಾಟಕ ರಚನೆಗೆ ಕುವೆಂಪು ಅವರ ‘ಶ್ರೀರಾಮಾಯಣ ದರ್ಶನಂ’ ಮಹಾಕಾವ್ಯ, ಅನಕೃ ಅವರ ‘ಚಿತ್ರವಿಚಿತ್ರ’ ಕಾದಂಬರಿ ಹಾಗೂ ಭಾಸನ ಪ್ರತಿಮಾ ನಾಟಕಗಳ ಆಕರ ಪಡೆದಿದ್ದಾರೆ. ಈ ಕ್ಲಾಸಿಕ್ಸ್‍ಗಳಿಂದ ಎಷ್ಟು ಬೇಕೋ ಅಷ್ಟನ್ನು ಪಡೆದುಕೊಂಡು, ಕೆಲವನ್ನು ಕೈಬಿಟ್ಟು, ಮತ್ತೆ ಕೆಲವನ್ನು ತಾವೇ ಸೃಷ್ಟಿಸಿದ್ದಾರೆ. ಸಾಹಿತ್ಯದ ಪಾಂಡಿತ್ಯಕ್ಕೆ ಮಾರುಹೋಗದೆ ಪ್ರಯೋಗವನ್ನು ಅಂದಕಾಣಿಸುವ ನಾಟಕಕಾರರ ರಂಗಪ್ರಜ್ಞೆ ಇಲ್ಲಿ ಜಾಗೃತವಾಗಿದೆ. ನಾಟಕ ಸೊಗಸಾಗಿ ಮೂಡಿಬಂದಿದೆ.</p>
<div class="inlay float-md-right maxw-600">
<h3>ಪರದೆ ಎಳೆದರೆ ಅರಮನೆ</h3>
<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0076a.jpg" /></figure>
<p>ಮೂಲಕ್ಕೆ ನಿಷ್ಠರಾಗಿ ಅದನ್ನು ಬೆಳೆಸುತ್ತ ಹೋಗುವುದು ಸೃಜನಶೀಲ ನಿರ್ದೇಶಕನ ಹೊಣೆಗಾರಿಕೆ. ಹಿರಿಯ ರಂಗನಿರ್ದೇಶಕ ಪಿ.ಗಂಗಾಧರಸ್ವಾಮಿಯವರು ಕೆ.ವಿ.ಶಂಕರಗೌಡರ ‘ಪಾದುಕಾ ಕಿರೀಟಿ’ ನಾಟಕದಲ್ಲಿ ಆ ಕೆಲಸವನ್ನು ಅಚ್ಚುಕಟ್ಟಾಗಿ ಮಾಡಿದ್ದಾರೆ. ಅಲ್ಲಲ್ಲಿ ನುಸುಳುವ ಉದ್ದುದ್ದ ಸಂಭಾಷಣೆ ಕಡಿತಗೊಳಿಸಿ, ಕೆಲವನ್ನು ಕೈಬಿಟ್ಟು ಐದು ತಾಸಿನ ಈ ನಾಟಕವನ್ನು ಎರಡೂ ಮುಕ್ಕಾಲು ತಾಸಿಗೆ ಇಳಿಸಿದ್ದಾರೆ. ನಾಟಕದಲ್ಲಿ 18 ಹಾಡುಗಳಿವೆ. (ಪ್ರಯೋಗದ ಸಂದರ್ಭದಲ್ಲಿ ಶಂಕರಗೌಡರು ಮತ್ತಷ್ಟು ಹಾಡುಗಳನ್ನು ಸೇರಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದರೇನೋ..? ಆ ಕಾಲವೇ ಹಾಗಿತ್ತು.) ಅವನ್ನು ಹದಿನಾರಕ್ಕೆ ಇಳಿಸಿದ್ದಾರೆ. ಆ ಕಾಲದ ಪೌರಾಣಿಕ ನಾಟಕಗಳಲ್ಲಿ ಅರಮನೆ, ಜಂಗಲ್, ರಸ್ತಾ ಪರದೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಇರುತ್ತಿದ್ದವು. ಮಾಲತೇಶ ಬಡಿಗೇರ ಅವರು ನಿರ್ಮಿಸಿದ ಸರಳ ಪರಿಕರಗಳಲ್ಲಿ ಬೆಳಕನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಬಳಸಿಕೊಂಡು ಅರಮನೆಯ ಭವ್ಯತೆಯ ಕಲ್ಪನೆಯನ್ನು ನೀಡಿದ್ದಾರೆ.</p>
<p>ರಂಗಸ್ಥಳದ ಮುಂಭಾಗದಲ್ಲಿ ಕಟ್ಟಿದ ಒಂದು ಪರದೆ ಬಹುಪಯೋಗಿಯಾಗಿದೆ. ಪರದೆ ಎಳೆದರೆ ಅರಮನೆ, ಅಂತಃಪುರ ಪ್ರವೇಶ (ಡೀಪ್‍ಸೀನ್). ಪರದೆ ಸರಿಸಿದರೆ (ಫ್ರಂಟ್‍ಸೀನ್) ಜನಸಾಮಾನ್ಯರು ಪ್ರವೇಶ ಪಡೆಯುತ್ತಾರೆ. ಪರದೆ ಆಚೀಚೆ ಸರಿಸುವವರನ್ನು ಅರಮನೆಯ ಪರಿಚಾರಕರು ಎಂಬಂತೆ ಚಿತ್ರಿಸಲಾಗಿದೆ.</p>
<p>ಹಾರ್ಮೊನಿಯಂ, ಕ್ಲಾರಿಯೊನೆಟ್, ತಬಲ ವಾದ್ಯಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸನ್ನಿವೇಶಕ್ಕೆ ತಕ್ಕ ಭಾವಪೂರ್ಣ ಹಾಡುಗಳ ರಾಗಸಂಯೋಜನೆ ಮಾಡಿದವರು ಬಿ.ಆರ್.ರವೀಶ್. ಹಾಡುಗಳು ಔಚಿತ್ಯಪೂರ್ಣವಾಗಿವೆ. ಸಹ ನಿರ್ದೇಶಕ ನವೀನ್ ಮಂಡ್ಯ.</p>
<p>ಪೌರಾಣಿಕ ನಾಟಕಗಳ ನಟ ನಟಿಯರು ಅಭಿನಯಿಸಿದರೆ ಸಾಲದು, ಅವರ ಪಾತ್ರಗಳಿಗೆ ಅವರೇ ಹಾಡಿಕೊಳ್ಳಬೇಕು. ಅದಕ್ಕೆ ಕಠಿಣ ಪರಿಶ್ರಮ ಬೇಕು. ಈ ನಾಟಕದ ನಟನಟಿಯರ ಮೇಲೆ ಅಂತಹ ಶ್ರಮವನ್ನು ನಿರ್ದೇಶಕರು ವಹಿಸಿಲ್ಲ! ಹಿನ್ನೆಲೆ ಹಾಡುಗಾರರು ಬೇರೆ ಇದ್ದಾರೆ. ಅದರೂ ಇತ್ತೀಚಿನ ಪ್ರದರ್ಶನಗಳು ಸ್ವಲ್ಪ ಸೊರಗಿವೆ. ಪಕ್ಕಾ ತಾಲೀಮು ಮಾಡದೆ ಬಣ್ಣ ಹಚ್ಚಿಕೊಳ್ಳುವುದರಿಂದ ನಾಟಕ ಕೈಕೊಟ್ಟಿದೆ. ಬೆಳಕಿನ ವಿನ್ಯಾಸ ಮಾಡುವವರು ನಾಟಕದ ತಾಲೀಮನ್ನು (ರಿಹರ್ಸಲ್) ಸಾಕಷ್ಟು ಬಾರಿ ನೋಡಿದವರಿರಬೇಕು. ನೇರವಾಗಿ ನಾಟಕಕ್ಕೆ ಬಂದು ಸ್ವಿಚ್ ಆಫ್ ಆನ್ ಹಿಡಿದರೆ ಆ ಬೆಳಕು ಎಲ್ಲೆಲ್ಲೋ ಹೋಗಿ ದೃಶ್ಯಗಳು ಕತ್ತಲೆಯಲ್ಲಿ ಕರಗಿಹೋಗುತ್ತವೆ. ಶಂಕರಗೌಡರ, ಜೆಪಿಯವರ ಹೆಸರಿನ ಮೇಲೆ ನಾಟಕ ಎಷ್ಟು ದಿನ ಓಡಲು ಸಾಧ್ಯ? ಸಂಘಟಕರು, ಕಲಾವಿದರು ಈ ವಾಸ್ತವವನ್ನು ಮನಗಾಣಬೇಕು.</p>
</div>
<p>ರಾಮನ ಪಟ್ಟಾಭಿಷೇಕಕ್ಕೆ ಸಿದ್ಧತೆ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದ ದಶರಥ ಮಹಾರಾಜನು ಕೈಕೆಯಿ ಮಾತು ಕೇಳಿ ರಾಮನನ್ನು ವನವಾಸಕ್ಕೆ ಅಟ್ಟುವ ಸನ್ನಿವೇಶದಿಂದ ನಾಟಕ ಆರಂಭವಾಗುತ್ತದೆ. ಮಂಥರೆ ಮಾತಿಗೆ ಮರುಳಾಗುವ ಕೈಕಾ; ತಂದೆಯನ್ನು ವಚನಭ್ರಷ್ಟರಾಗಿಸದೆ ನಾರುಮುಡಿಯುಟ್ಟು ವನವಾಸಕ್ಕೆ ತೆರಳುವ ರಾಮ; ಅವನನ್ನು ಅನುಸರಿಸುವ ಸೀತೆ, ಲಕ್ಷ್ಮಣ; ರಾಮನ ಅಗಲುವಿಕೆಯಿಂದ ಪುರಜನರ ಶೋಕ ಮುಂತಾದ ಅಪೂರ್ವ ನಾಟಕೀಯ ದೃಶ್ಯಗಳಿಂದ ಆರಂಭದಲ್ಲೇ ಕಳೆಗಟ್ಟುವ ನಾಟಕ ರಾಮನ ಅರಣ್ಯವಾಸ; ರಾಮ-ಸೀತೆ, ಲಕ್ಷ್ಮಣರ ಅನ್ಯೋನ್ಯತೆ; ಗುಹ ಎಂಬ ಕಾಡುರಾಜನ ಆತಿಥ್ಯ ಮುಂತಾದ ದೃಶ್ಯಗಳಿಂದ ಪ್ರಶಾಂತವಾಗಿ ಹರಿಯುವ ಪ್ರಸನ್ನತೆ ತರುತ್ತದೆ. ನೋಡುಗರಲ್ಲಿ ಆಹ್ಲಾದಭಾವ ಉಂಟು ಮಾಡುತ್ತದೆ. ದಿಟ್ಟ, ಸತ್ಯ, ಭಾವುಕ, ವೀರ, ಶಾಂತ ರಸಾನುಭವ ಉಂಟು ಮಾಡುತ್ತಲೇ ಅನ್ಯೋನ್ಯ ಬದುಕಿನ ಸಂದೇಶವನ್ನು ನೋಡುಗನಿಗೆ ಕಲಾತ್ಮಕವಾಗಿ ದಾಟಿಸುತ್ತದೆ.</p>
<p>ಆ ಕಾಲದ ಕೆಲವು ಪೌರಾಣಿಕ ನಾಟಕಗಳಲ್ಲಿ ಅಬ್ಬರದ ಸಂಭಾಷಣೆ ಇರುತ್ತಿತ್ತು. ಈ ನಾಟಕದಲ್ಲಿ ಎಲ್ಲವೂ ಹಿತಮಿತ. ಮಾತಿನ ಮುಂದುವರಿಕೆ ಹಾಡು, ಹಾಡಿನ ಮುಂದುವರಿಕೆ ಮಾತು ಎಂಬಂತೆ ಅದೇ ಲಯದಲ್ಲಿ ಕಟ್ಟಿಕೊಡುವ ನಾಟಕಗಳ ಪರಿ ಮತ್ತು ಸೊಗಸು ಒಂದು ಬಗೆಯದಾದರೆ; ಕಡಿಮೆ ಹಾಡಿನ ನಾಟಕಗಳ ಪರಿಣಾಮವೇ ಮತ್ತೊಂದು ಬಗೆಯದು. ಶಂಕರಗೌಡರು ಇಲ್ಲಿ ಎರಡನೇ ಹಾದಿ ಹಿಡಿದಿದ್ದಾರೆ. ಹಾಡುಗಳಿಗೆ ಕಡಿವಾಣ ಹಾಕಿದ್ದಾರೆ. ಪಂಡಿತ ಪಾಮರರನ್ನು ಸಲೀಸಾಗಿ ಮೆಚ್ಚಿಸುವ ಸಂಭಾಷಣೆ ಇಲ್ಲಿದೆ. ಪಾತ್ರ ಪೋಷಣೆಯಲ್ಲಿ ಸಹಜತೆ ಇದೆ. ಭಾವಾತಿರೇಕಕ್ಕೆ ಎಡೆಯಿಲ್ಲ.</p>
<div class="inlay float-md-left maxw-600">
<h3>ಮೂಲ ರಾಗ ಯಾರದು?</h3>
<p>ಪೌರಾಣಿಕ ನಾಟಕಗಳಲ್ಲಿ ಹೇರಳವಾಗಿರುವ ಹಾಡುಗಳನ್ನು ಸಂಕ್ಷಿಪ್ತಗೊಳಿಸಲು ಹಾಗೂ ರಾಗ ಸಂಯೋಜನೆ ಮರುಸೃಷ್ಟಿಗೆ ಶಂಕರಗೌಡರು ನಾಟಕದ ಮೇಷ್ಟ್ರುಗಳ ಸಹಾಯವನ್ನು ಪಡೆದಿರಬೇಕು. ಹಳ್ಳಿಗಾಡಿನ ಈ ನಾಟಕದ ಮೇಷ್ಟ್ರುಗಳಲ್ಲಿ ಹಲವರು ಅಸಾಮಾನ್ಯ ಪ್ರತಿಭಾವಂತರು (ಉತ್ತರ ಕರ್ನಾಟಕದಲ್ಲಿ ಇವರನ್ನು ಪೆಟಿಗಿ ಮಾಸ್ತರ ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ).</p>
<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0076b.jpg" /></figure>
<p>ಗುಬ್ಬಿವೀರಣ್ಣ ನವರ ನಾಟಕ ಕಂಪನಿಗೆ ಬಿ.ಪುಟ್ಟ ಸ್ವಾಮಯ್ಯ ಕಳೆದ ಶತಮಾನದಲ್ಲಿ ರಚಿಸಿಕೊಟ್ಟ ‘ಕುರು ಕ್ಷೇತ್ರ’ ನಾಟಕ ದಾಖಲೆಯನ್ನೇ ಸೃಷ್ಟಿಸಿತು. ಮಹಾ ಭಾರತವನ್ನು ಸಾಂದ್ರವಾಗಿ, ಸರಳವಾಗಿ, ಅಪೂರ್ವ ನಾಟಕೀಯತೆ ಯಿಂದ ಕಟ್ಟಿಕೊಡುವ ಈ ಶ್ರೇಷ್ಠಕೃತಿಯನ್ನು ಆಧರಿಸಿ ಮುಂದಿನ ಅರ್ಧ ಶತಮಾನ ಹಳೇ ಮೈಸೂರು ಭಾಗದ ಕೆಲವು ಹೆಸರಾಂತ ನಾಟಕದ ಮೇಷ್ಟ್ರುಗಳು ಬೆಳೆಸುತ್ತ ಹೋದರು. ಸಹಸ್ರಾರು ಪ್ರಯೋಗ ಗಳನ್ನು ಮಾಡಿಸಿದರು. ಪಿ.ವಜ್ರಪ್ಪ ಹಾಗೂ ಕಲ್ಲೂರು ಶ್ರೀನಿವಾಸ್ ಅವರಲ್ಲಿ ಪ್ರಮುಖರು.</p>
<p>‘ಕೆ.ವಿ.ಶಂಕರಗೌಡ ಸಮಗ್ರ ನಾಟಕ’ ಕೃತಿ ಅಚ್ಚುಕಟ್ಟಾಗಿ ಮೂಡಿಬಂದಿದೆ. ಸಂಪಾದಕರ ಶ್ರಮ ಎದ್ದು ಕಾಣುತ್ತಿದೆ. ನಾಟಕದ 18 ಹಾಡುಗಳನ್ನು ಅವುಗಳ ರಾಗ, ಹಿನ್ನೆಲೆಯೊಂದಿಗೆ ಅನುಬಂಧದಲ್ಲಿ ಕೊಟ್ಟಿದ್ದಾರೆ. ಆದರೆ ಹಾಡುಗಳ ರಾಗ ಸಂಯೋಜನೆ ಯಾರದು ಎಂಬ ಬಗ್ಗೆ ಮಾಹಿತಿ ಇಲ್ಲ.</p>
</div>
<p>ಪಾದುಕಾ ಕಿರೀಟಿ ಸೇರಿದಂತೆ ಶಂಕರಗೌಡರು ಒಟ್ಟು ಏಳು ನಾಟಕಗಳನ್ನು ರಚಿಸಿದ್ದಾರೆ. ಶಂಕರಗೌಡರ ಪಟ್ಟಶಿಷ್ಯ ಮತ್ತು ಅವರ ವಾರಸುದಾರರಂತೆ ಸಾಹಿತ್ಯ ರಂಗಪರಿಚಾರಿಕೆ ಮಾಡುತ್ತಿರುವ ಜೆ.ಪಿ. ಎಂದೇ ಖ್ಯಾತರಾದ ಪ್ರೊ.ಜಯಪ್ರಕಾಶಗೌಡರು ಅಧ್ಯಕ್ಷರಾಗಿರುವ ಕರ್ನಾಟಕ ಸಂಘದ ಎಂ.ಎಲ್.ಶ್ರೀಕಂಠೇಶಗೌಡ ಸಂಶೋಧನಾ ಕೇಂದ್ರವು ‘ಕೆ.ವಿ.ಶಂಕರಗೌಡ ಸಮಗ್ರ ನಾಟಕ’ ಬೃಹತ್ ಸಂಪುಟವನ್ನು 2014 ರಲ್ಲಿ ಪ್ರಕಟಿಸಿ ರಂಗ ಇತಿಹಾಸ ರಕ್ಷಣೆಯ ಸ್ತುತ್ಯರ್ಹ ಕೆಲಸ ಮಾಡಿದೆ. ಸಂಪಾದಕರಾದ ಹಿರಿಯ ಸಾಹಿತಿ ರಾಗೌ ಪುಸ್ತಕಕ್ಕೆ ಅರ್ಥಪೂರ್ಣ ಪ್ರಸ್ತಾವನೆಯನ್ನು ಬರೆದಿದ್ದಾರೆ.</p>
<p>ಜೆ.ಪಿ. ಅಲಿಯಾಸ್ ಜನದನಿ ತಂಡವು ಇದರ ಮುಂದುವರಿಕೆಯಾಗಿ ‘ಪಾದುಕಾ ಕಿರೀಟಿ’ ನಾಟಕ ಪ್ರಯೋಗವನ್ನು 2016 ರಿಂದ ಪುನರಾರಂಭಿಸಿರುವುದು ಮತ್ತೊಂದು ಶ್ಲಾಘನೀಯ ಕೆಲಸ. ಹಿರಿಯ ರಂಗ ನಿರ್ದೇಶಕ ಗಂಗಾಧರಸ್ವಾಮಿ ಆಧುನಿಕ ರಂಗತಂತ್ರಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಮೂಲಕ್ಕೆ ಚ್ಯುತಿ ತಾರದೆ ಅದರಲ್ಲಿರುವ ಅರ್ಥಗಳನ್ನು ಮತ್ತಷ್ಟು ಹೊಳೆಯಿಸುವ ಪ್ರಯೋಗ ಮಾಡಿದ್ದು ಕಳೆದ ಎರಡು ವರ್ಷಗಳಲ್ಲಿ ರಾಜ್ಯದ ವಿವಿಧೆಡೆ ಹಲವು ಪ್ರದರ್ಶನ ನೀಡಿದೆ.</p>
<p>ರಂಗ ಕಲಾವಿದರಿಗೆ ಈಗೇನೋ ಹಲವಾರು ಪ್ರಶಸ್ತಿಗಳಿವೆ. ರಾಜ್ಯ ಸರ್ಕಾರ, ನಾಟಕ ಅಕಾಡೆಮಿ ಮಾತ್ರವಲ್ಲ, ಅನೇಕ ಸಂಘ ಸಂಸ್ಥೆಗಳು ಪ್ರಶಸ್ತಿಗಳನ್ನು ನೀಡುತ್ತಿವೆ. ಆದರೆ ಕಳೆದ ದಶಕದವರೆಗೆ ಕೆ.ವಿ.ಶಂಕರಗೌಡ ಪ್ರಶಸ್ತಿ ರಂಗ ಕಲಾವಿದರಿಗೆ ನೀಡುವ ಪ್ರತಿಷ್ಠಿತ ಪ್ರಶಸ್ತಿಯಾಗಿತ್ತು.</p>
<p><strong>*ಲೇಖಕರು ದಾವಣಗೆರೆ ಜಿಲ್ಲೆಯ ಗುಡಿಹಳ್ಳಿ ಗ್ರಾಮದವರು. ಪತ್ರಕರ್ತರಾಗಿ ಪ್ರಜಾವಾಣಿಯಲ್ಲಿ ಸೇವೆಸಲ್ಲಿಸಿ ನಿವೃತ್ತರಾಗಿದ್ದಾರೆ. ವೃತ್ತಿ ರಂಗಭೂಮಿ ಕುರಿತು ವಿಶೇಷ ಆಸಕ್ತಿ, ಪರಿಶ್ರಮ, ಪರಿಣತಿ.</strong></p>
	</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
