<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> February 2018</p>
			<h1 class="title">ಕಾಂಗ್ರೆಸ್ಸಿನ ಹೊಸ ಅಧ್ಯಕ್ಷರ ಹಳೆಯ ಬಿಕ್ಕಟ್ಟುಗಳು</h1>
			<h2 class="author"> –ಚಾಣಕ್ಯ</h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0019a.jpg" /></figure>
<p>ಕಡೆಗೂ ರಾಹುಲ್ ಗಾಂಧಿ ಕಾಂಗ್ರೆಸ್ ಅಧ್ಯಕ್ಷರಾಗಿ ಅಧಿಕೃತವಾಗಿ ಅಧಿಕಾರ ಸ್ವೀಕರಿಸಿದ್ದಾರೆ. ಡಿಸಂಬರ್ 2017ರ ಗುಜರಾತ್ ಚುನಾವಣೆಗಳ ನಡುವೆಯೇ ನಡೆದ ಕಾಂಗ್ರೆಸ್ಸಿನ ಹೊಸ ಅಧ್ಯಕ್ಷರ ಆಯ್ಕೆ ನಿರೀಕ್ಷಿತ ಎನ್ನುವುದು ನಿಜ. ಆದರೆ ಈಗ ನಡೆಯಿತು ಎನ್ನುವುದರ ಬಗ್ಗೆ ಸ್ವಲ್ಪ ಅಚ್ಚರಿಯಿದೆ. ಹೊಸ ಅಧ್ಯಕ್ಷರಿಗೆ 2018ರಲ್ಲಿ ಕರ್ನಾಟಕವೂ ಸೇರಿದಂತೆ ನಾಲ್ಕು ಪ್ರಮುಖ ರಾಜ್ಯಗಳಲ್ಲಿ ಹಾಗೂ 2019ರ ಬೇಸಿಗೆಯಲ್ಲಿ ನಡೆಯುವ ಲೋಕಸಭಾ ಚುನಾವಣೆಗಳಿಗೆ ತಯಾರಿ ಈಗಲೆ ಪ್ರಾರಂಭವಾಗಬೇಕಿದೆ.</p>
<p>ಕಾಂಗ್ರೆಸ್ 132 ವರ್ಷಗಳ ಸುದೀರ್ಘ ಇತಿಹಾಸವಿರುವ ರಾಜಕೀಯ ಪಕ್ಷ. ಮಿಗಿಲಾಗಿ ಭಾರತದ ವಸಾಹತುಶಾಹಿ ವಿರೋಧಿ ಸ್ವಾತಂತ್ರ್ಯ ಆಂದೋಲನವನ್ನು ನಡೆಸಿದ ಮತ್ತು ಭಾರತದ ರಾಷ್ಟ್ರೀಯತೆಯ ಪ್ರಮುಖ ನಿರೂಪಣೆಗಳನ್ನು ರೂಪಿಸಿದ ಶ್ರೇಯಸ್ಸು ಕಾಂಗ್ರೆಸ್ಸಿಗೆ ನೀಡಲಾಗುತ್ತದೆ.</p>
<p>ಇಂದು ಕಾಂಗ್ರೆಸ್ ಎದುರಿಸುತ್ತಿರುವ ಬಿಕ್ಕಟ್ಟು ಎμÉ್ಟ ತೀವ್ರವಾದುದು ಆದರೂ ಸಹ ಆ ಪಕ್ಷಕ್ಕೊಂದು ಸುದೀರ್ಘವಾದ ಇತಿಹಾಸವಿದೆ ಎನ್ನುವುದನ್ನು ಮರೆಯುವಂತಿಲ್ಲ. ಈ ಸುದೀರ್ಘ ಇತಿಹಾಸದಿಂದ ಎರಡು ಒಳನೋಟಗಳನ್ನು ಪಡೆಯಬಹುದು. ಮೊದಲನೆಯದು, 1915ರಿಂದ ಪ್ರಾರಂಭವಾಗಿ ಕಳೆದ ನೂರು ವರ್ಷಗಳಲ್ಲಿ ಕಾಂಗ್ರೆಸ್ ಒಂದು ಸಮೂಹದ ರಾಜಕೀಯ ಶಕ್ತಿಯಾಗಿ ತನ್ನನ್ನು ತಾನು ರೂಪಿಸಿಕೊಂಡಿದೆ ಎನ್ನುವುದು. ಅಂದರೆ ದೇಶದ ವಿವಿಧ ಸಮುದಾಯಗಳಿಗೆ ತನ್ನೊಳಗೆ ಸ್ಥಳ-ಅವಕಾಶಗಳನ್ನು ಪ್ರಜ್ಞಾಪೂರ್ವಕವಾಗಿಯೆ ಕಲ್ಪಿಸುವ ರಾಜಕೀಯ ವೇದಿಕೆಯಾಗಿ ಕಾಂಗ್ರೆಸ್ ಬೆಳೆದಿದೆ.</p>
<p>ಎರಡನೆಯ ಅಂಶವೆಂದರೆ ತನ್ನೊಳಗೆ ಬರುವ ಎಲ್ಲ ವರ್ಗಗಳ ಒಳಿತನ್ನು ಸಾಧಿಸುವ ಸಾರ್ವಜನಿಕ ನೀತಿಯನ್ನೂ ಕಾಂಗ್ರೆಸ್ ಉದ್ದಕ್ಕೂ ನಿರೂಪಿಸುತ್ತ ಬಂದಿದೆ. ಸ್ವಾತಂತ್ರ್ಯ ದೊರಕಿದ ನಂತರ ನೆಹ್ರೂ ಯೋಜಿತ ಅಭಿವೃದ್ಧಿಯ ಮಾದರಿಯನ್ನು ಮುಂದಿಟ್ಟರು. ನಂತರ 1970ರ ದಶಕದಲ್ಲಿ ಇಂದಿರಾ ಗಾಂಧಿಯವರು ಬಡತನವಿರೋಧಿ 20 ಅಂಶಗಳ ಕಾರ್ಯಕ್ರಮಗಳು, ಬ್ಯಾಂಕುಗಳ ರಾಷ್ಟ್ರೀಕರಣ, ಅರಸೊತ್ತಿಗೆಯ ತೊಡೆದುಹಾಕುವಿಕೆ ಇತ್ಯಾದಿಗಳನ್ನು ತಮ್ಮ ಮುಖ್ಯ ಕಾರ್ಯಕ್ರಮಗಳಾಗಿ ರೂಪಿಸಿದರು. 1980ರ ದಶಕದ ಎರಡನೆಯ ಭಾಗದಿಂದಲೇ ಪ್ರಾರಂಭವಾದ ಉದಾರೀಕರಣ ಮತ್ತು ಹೊಸ ತಂತ್ರಜ್ಞಾನಗಳ ಬಳಕೆ ಇತ್ಯಾದಿಗಳು 1990ರ ದಶಕದಲ್ಲಿ ನರಸಿಂಹರಾವ್ ಅವರ ನೇತೃತ್ವದ ಖಾಸಗೀಕರಣ ಪ್ರಕ್ರಿಯೆಗೆ ದಾರಿಮಾಡಿಕೊಟ್ಟಿತು. 21ನೆಯ ಶತಮಾನದಲ್ಲಿ ಯುಪಿಎನ ಎರಡು ಸರ್ಕಾರಗಳು ಪ್ರಮುಖ ಕಲ್ಯಾಣ ಕಾರ್ಯಕ್ರಮಗಳು ಮತ್ತು ಹಕ್ಕು ಆಧಾರಿತ ಮೂಲಭೂತ ಶಾಸನಗಳನ್ನು ಅನುμÁ್ಠನಗೊಳಿಸಿದವು. ಇವುಗಳನ್ನು ಜನಬೆಂಬಲ ಹೊಂದಿದ್ದ ನಾಯಕರು ಮತ್ತು ಬ್ಯಾಕರೂಮ್ ಆಪರೇಟರ್ಸ್ ಎಲ್ಲರೂ ಸೇರಿಯೇ ರೂಪಿಸಿದರು.</p>
<p>2014ರ ಲೋಕಸಭಾ ಚುನಾವಣೆಯಲ್ಲಿ ಕಾಂಗ್ರೆಸ್ ಅನುಭವಿಸಿದ ಐತಿಹಾಸಿಕ ಸೋಲು ಆ ಪಕ್ಷಕ್ಕೆ ಹೊಸ ಕಾರ್ಯಕ್ರಮ, ಹೊಸ ಸೋಷಿಯಲ್ ಕೋಯಲಿಶನ್ ಮತ್ತು ಹೊಸ ನಾಯಕತ್ವದ ಅಗತ್ಯವನ್ನು ತೋರಿಸಿಕೊಟ್ಟಿತು. ಇದು ಪ್ರತಿಯೊಂದು ರಾಜ್ಯದಲ್ಲಿ ಮತ್ತು ದೇಶಾದ್ಯಂತ ನಡೆಯಬೇಕಾದ ಅನಿವಾರ್ಯತೆಯಿದೆ. ಆದರೆ ಅಂತಹ ಸವಾಲನ್ನು ಎದುರಿಸಲು ಕಾಂಗ್ರೆಸ್ಸಿನ ನಾಯಕತ್ವ ಸಿದ್ಧವಿದೆಯೆ ಎನ್ನುವುದು ಯಕ್ಷಪ್ರಶ್ನೆ.</p>
<p>ಇತ್ತೀಚಿನ ಗುಜರಾತ್ ಚುನಾವಣೆಯಲ್ಲಿ ಕಾಂಗ್ರೆಸ್ ಗಂಭೀರ ಸ್ಪರ್ಧೆಯನ್ನು ನೀಡಿತು ಎನ್ನುವುದು ಕಾಂಗ್ರೆಸ್ಸಿಗರಿಗೆ ಸಮಾಧಾನ ತಂದಿರಬಹುದು. ಗುಜರಾತಿನಲ್ಲಿ ಇದ್ದ ಅಧಿಕಾರವಿರೋಧಿ ಅಲೆ ಬೇರಾವ ರಾಜ್ಯದಲ್ಲಿದ್ದರೂ ಬಿಜೆಪಿ ಅಧಿಕಾರವನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವುದು ಬಹುಶಃ ಸಾಧ್ಯವಿರುತ್ತಿರಲಿಲ್ಲ. ಮೋದಿಯವರು ತಮ್ಮ ಸ್ವಸಾಮಥ್ರ್ಯದಿಂದ ತಮ್ಮ ಸ್ವಂತ ರಾಜ್ಯವನ್ನು ಉಳಿಸಿಕೊಂಡರು.</p>
<p>ಅಂದರೆ ತನಗೆ ದೊರಕಿದ್ದ ಸುವರ್ಣ ಅವಕಾಶವನ್ನು ಕಾಂಗ್ರೆಸ್ಸಿಗೆ ಬಳಸಿಕೊಳ್ಳಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಬಿಜೆಪಿಯ 22 ವರ್ಷಗಳ ಸುದೀರ್ಘ ಆಡಳಿತದ ಬಗ್ಗೆ ಅಸಂತೃಪ್ತರಾಗಿದ್ದವರಿಗೆ ಸಾರ್ವಜನಿಕವಾಗಿ ಬಿಜೆಪಿಯ ವಿರುದ್ಧ ಹೋರಾಡಲು ಕಾಂಗ್ರೆಸ್ ಮೊದಲ ಆಯ್ಕೆಯಾಗಿರಲಿಲ್ಲ. ಹಾರ್ದಿಕ್ ಪಟೇಲ್, ಅಲ್ಪೇಶ್ ಟಾಕೋರ್ ಮತ್ತು ಜಿಗ್ನೇಶ್ ಮೇವಾನಿಯಂತಹ ಯುವಕರು ತಮ್ಮ ಕಾರ್ಯಸೂಚಿಯನ್ನು ಕಾಂಗ್ರೆಸ್ಸಿನಲ್ಲಿ ಮುಂದಿಡಲು ಸಾಧ್ಯವಿರಲಿಲ್ಲ.</p>
<p>ಈ ಕೆಲಸವನ್ನು ಕಾಂಗ್ರೆಸ್ ಯಾವ ರಾಜ್ಯದಲ್ಲಿಯೂ ಮಾಡುತ್ತಿಲ್ಲ. ಗುಜರಾತಿನಲ್ಲಿ ಕಾಂಗ್ರೆಸ್ ನಾಯಕತ್ವ ವಹಿಸಿದ್ದವರು ಭರತಸಿನ್ಹ್ ಸೋಲಂಕಿ ಮತ್ತು ಬಹಳಕಾಲದಿಂದಲೂ ನೆಹ್ರೂ-ಗಾಂಧಿ ಮನೆತನದ ನಿಷ್ಠನೆಂದೆ ತನ್ನ ಗುರುತು ಬೆಳೆಸಿಕೊಂಡಿರುವ ಅಹಮದ್ ಪಟೇಲ್. ಅಕ್ಕಪಕ್ಕದ ಇತರೆ ರಾಜ್ಯಗಳಲ್ಲಿಯೂ ಇದೆ ಕಥೆ. ರಾಜಾಸ್ಥಾನದಲ್ಲಿ ಸಚಿನ್ ಪೈಲಟ್ ಮತ್ತು ಮಧ್ಯಪ್ರದೇಶದಲ್ಲಿ ಜ್ಯೋತಿರಾದಿತ್ಯ ಸಿಂದಿಯಾ ಬಹಳ ಕಾಲದಿಂದ ಅಧಿಕಾರವನ್ನು ಅನುಭವಿಸುತ್ತಿರುವ ರಾಜಕೀಯ ಕುಟುಂಬಗಳಿಗೆ ಸೇರಿದವರು.</p>
<p>ಪೈಲಟ್, ಸಿಂದಿಯಾ ಮತ್ತು ಸೋಲಂಕಿಯಂತಹ ನಾಯಕರು ಅಮೆರಿಕದ ಪ್ರತಿಷ್ಠಿತ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲಿ ಓದಿದ್ದಾರೆ. ಸೊಗಸಾಗಿ ಇಂಗ್ಲೀμï ಮಾತನಾಡುತ್ತಾರೆ. ¥sóÁಷನ್ನಿನಲ್ಲಿರುವ ವಿಚಾರಗಳನ್ನು ಅಚ್ಚುಕಟ್ಟಾಗಿ ಮಂಡಿಸುತ್ತಾರೆ. ಈ ಮೂಲಕ ರಾಷ್ಟ್ರೀಯ ಮಾಧ್ಯಮಗಳನ್ನು ಮೆಚ್ಚಿಸುತ್ತಾರೆ. ಆದರೆ ಇವರ ಈ ಆಧುನಿಕ ಚರ್ಯೆಗೆ ವಿರುದ್ಧವಾಗಿಯೆ ¥sóÀ್ಯೂಡಲ್ ರಾಜಕಾರಣ ನಡೆಸುತ್ತಾರೆ. ಅಂದರೆ ಇವರ ಪೂರ್ವಜರ ಕಾಲದ ಸಾಮಾಜಿಕ ಕೋಯಲಿಷನ್‍ಗಳನ್ನು ಇವರೂ ಮುಂದುವರೆಸುತ್ತಿದ್ದಾರೆ. ಕೇಂದ್ರದಲ್ಲಿ ಮಂತ್ರಿಗಳಾಗುವ ಅವಕಾಶ ದೊರಕಿದಾಗ ಹೊಸ ರಾಜಕೀಯ ಸಾಧ್ಯತೆಗಳನ್ನು ಹುಟ್ಟುಹಾಕುವ ನೀತಿಗಳನ್ನು ಇವರು ನಿರೂಪಿಸಲಿಲ್ಲ. ತಮ್ಮ ಖಾತೆಯ ನಿರ್ವಹಣೆಯಲ್ಲಿ ಹೆಚ್ಚಿನ ಕ್ಷಮತೆಯನ್ನು ತೋರಲಿಲ್ಲ. ಇಂತಹ ನಾಯಕತ್ವವನ್ನು ಪಡೆದಿರುವ ಕಾಂಗ್ರೆಸ್ ಮತ್ತೆ ಪ್ರಸ್ತುತವಾಗುವುದು ಸುಲಭಸಾಧ್ಯವಲ್ಲ.</p>
<p>ಬಹುತೇಕ ಎಲ್ಲ ರಾಜ್ಯಗಳಲ್ಲಿಯೂ ಕಾಂಗ್ರೆಸ್ ನಾಯಕರು ತಮ್ಮ ಮಕ್ಕಳಿಗೆ ಅವಕಾಶಗಳನ್ನು ಕಲ್ಪಿಸುವ ಸ್ಪರ್ಧೆಯಲ್ಲಿದ್ದಾರೆ. ಇದು ಇತರೆ ಪಕ್ಷಗಳಲ್ಲಿಯೂ ನಡೆಯುತ್ತಿರಬಹುದು. ಆದರೆ ಬಿಕ್ಕಟ್ಟಿನಲ್ಲಿರುವ ಪಕ್ಷ ಕಾಂಗ್ರೆಸ್. ಹಾಗಾಗಿ ಹೊಸದಾಗಿ ರಾಜಕೀಯ ಪ್ರವೇಶಿಸಲು ಬಯಸುವವರಿಗೆ ಅವಕಾಶಗಳನ್ನು ಕಲ್ಪಿಸದಿದ್ದರೆ, ಅವರ ಆಸೆ- ಆಕಾಂಕ್ಷೆಗಳನ್ನು ತನ್ನದಾಗಿಸಿಕೊಳ್ಳದಿದ್ದರೆ ರಾಹುಲ್ ಗಾಂಧಿಯವರ ಕಾಂಗ್ರೆಸ್ ಉಳಿಯುವುದಿಲ್ಲ.</p>


		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samakalina.php'); ?>
	</div>
</div>
