<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್ ೨೦೧೮</p>
			<div id="201808.01">
				<h1>ಉಳಿದ ಆಶ್ವಾಸನೆಗಳ ಪ್ರಸ್ತಾಪವಿಲ್ಲ !</h1>
				<p>ಕಳೆದ ಚುನಾವಣೆ ಸಮಯದಲ್ಲಿ ಕುಮಾರಸ್ವಾಮಿಯವರು ಜನರಿಗೆ ನೀಡಿದ ಹಲವಾರು ಆಶ್ವಾಸನೆಗಳ ಪೈಕಿ ರೈತರ ಸಾಲ ಮನ್ನಾವೂ ಒಂದಾಗಿತ್ತು. ರೈತರ ಎರಡು ಲಕ್ಷದ ವರೆಗಿನ ಬೆಳೆಸಾಲ ಮನ್ನಾ ಮಾಡಿರುವುದು ರೈತರಿಗೆ ಅಲ್ಪಸ್ವಲ್ಪ ಸಮಾಧಾನ ತಂದಿರಬಹುದು. ಆದರೆ ಉಳಿದ ಆಶ್ವಾಸನೆಗಳ ಬಗ್ಗೆ ಇನ್ನೂ ಅವರಿಂದ ಪ್ರಸ್ತಾಪವಿಲ್ಲ. ಸಾಲಮನ್ನಾ ಯೋಜನೆಯು ಶ್ರೀಸಾಮಾನ್ಯರ ಮೇಲಿನ ಹೊರೆಯನ್ನು ಸ್ವಲ್ಪ ಹೆಚ್ಚಿಸಿದೆ. ಬಜೆಟ್ ಸರಿದೂಗಿಸಿಕೊಳ್ಳುವ ಸಲುವಾಗಿ ಕೆಲವು ಅಗತ್ಯ ವಸ್ತುಗಳ ಬೆಲೆ ಏರಿಕೆಗೆ ಸರಕಾರ ಮೊರೆ ಹೋಗಿದ್ದು ಸರಪಳಿ ಕೊಂಡಿಯಾಗಿರುವ ಈ ಪ್ರಕ್ರಿಯೆಯಿಂದ ಇತರೆ ವಸ್ತುಗಳ ಬೆಲೆ ಏರಿಕೆಗೂ ಕಾರಣವಾಗಲಿದೆ. ಶ್ರೀಸಾಮಾನ್ಯರು ಇದನ್ನು ಸಹಿಸಿಕೊಳ್ಳಲೇಬೇಕಾದ ಅನಿವಾರ್ಯತೆ ತಲೆದೋರಿದೆ. ರೈತರ ಸಾಲ ಮನ್ನಾ ಒಂದು ತಾತ್ಕಾಲಿಕ ಪರಿಹಾರವಷ್ಟೆ. ಸರಕಾರ ಬಡ ರೈತರನ್ನು ಓಲೈಸಲೋ, ಚುನಾವಣೆ ಸಮಯದಲ್ಲಿ ಕೊಟ್ಟ ಮಾತನ್ನು ಉಳಿಸಿಕೊಳ್ಳಲೋ ಅಥವಾ ವಿರೋಧಪಕ್ಷದವರನ್ನು ತಣಿಸಲೋ ಈ ಯೋಜನೆ ಜಾರಿಗೊಳಿಸಿದ್ದು ಬಡ ರೈತರಿಗೆ ದೊರೆತ ತಾತ್ಕಾಲಿಕ ವರದಾನ ಎಂಬುದರಲ್ಲಿ ಎರಡು ಮಾತಿಲ್ಲ. </p>
				<h4>-ಎಲ್.ಚಿನ್ನಪ್ಪ, ಬೆಂಗಳೂರು.</h4>
			</div>
			<div id="201808.02">
				<h1>ಪತ್ರಿಕೆ ಚೆನ್ನಾಗಿದೆ</h1>
				<p>ನನಗೀಗ ಮೊದಲಿನಂತೆ ಓದು, ಬರಹ, ಚಿಂತನೆ ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ. ಎಂಬತ್ಮೂರನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಹೀಗಾಗುವುದು ಸಾಧ್ಯವೆಂದು ಕಾಣುತ್ತದೆ. ಮೊದಲು ಪತ್ರಿಕೆಯನ್ನು ನೋಡಿದಾಗ ಏನಾದರೂ ಬರೆಯಬೇಕೆನ್ನಿಸಿತು. ಪತ್ರಿಕೆ ಚೆನ್ನಾಗಿ ಮೂಡಿಬರುತ್ತಿದೆ. ಅದು ದೀರ್ಘಾಯುವಾಗಲೆಂದು ಹಾರೈಸುತ್ತೇನೆ.</p>
				<h4>-ಸುಮತೀಂದ್ರ ನಾಡಿಗ, ಬೆಂಗಳೂರು.</h4>
			</div>
			<div id="201808.03">
				<h1>ಶಿಕ್ಷಕರಿಗೂ ಹೊರೆ!</h1>
				<p>‘ಹೊರನೋಟ’ದಲ್ಲಿ ಸಂಜೋತಾ ಪುರೋಹಿತ್ ಅವರು ತಿಳಿಸಿರುವಂತೆ ಇಂದಿನ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆ ಮಕ್ಕಳಿಗೆ ಹೊರೆಯಾಗಿರುವುದು ಎಷ್ಟು ಸತ್ಯವೋ ಕೆಲವು ಸಂಗತಿಗಳಲ್ಲಿ ಶಿಕ್ಷಕರಿಗೂ ಹೊರೆಯಾಗಿವುದು ಅಷ್ಟೇ ಸತ್ಯ! ಪರಿಶೀಲಿಸಲು ಹಾಗೇ ಸುಮ್ಮನೆ ಗಣಿತ ಹಾಗೂ ವಿಜ್ಞಾನ ಬೋಧಿಸುವ ಶಿಕ್ಷಕರನ್ನು ಮಾತನಾಡಿಸಿ ನೋಡಿ. ‘ಯಾವ ಜನ್ಮದಲ್ಲಿ ಏನು ಪಾಪ ಮಾಡಿದ್ದೆವೋ, ಈ ಜನ್ಮದಲ್ಲಿ ವಿಜ್ಞಾನ/ಗಣಿತ ಶಿಕ್ಷಕರಾಗಿದ್ದೇವೆ’ ಎಂದು ಬೇಸರಿಸಿಕೊಳ್ಳುವವರೇ ಹೆಚ್ಚು. ನವೀನ ಪಠ್ಯಕ್ರಮಕ್ಕೆ ಅನುಗುಣವಾಗಿ ತಂತ್ರಜ್ಞಾನ ಆಧಾರಿತ ಬೋಧನೆಗೆ ಉಳಿದ ವಿಷಯಗಳಿಗಿಂತ ಹೆಚ್ಚು ಸಮಯ ಬೇಡುವ ಸಂದರ್ಭದಲ್ಲಿ ಅಷ್ಟು ಸಮಯ ಸಿಗದೆ ಅತೃಪ್ತರಾಗುವ ಅನಿವಾರ್ಯತೆ ಇದೆ. ಇದಲ್ಲದೆ ವಿಜ್ಞಾನ ಶಿಕ್ಷಕರಿಗೆ ತಮ್ಮ ನಿಗದಿತ ವಾರ್ಷಿಕ ಪಠ್ಯಕ್ರಮ ಬೋಧನೆಯ ಜೊತೆಜೊತೆಗೇ ‘ಇಕೋ ಕ್ಲಬ್’ ಚಟುವಟಿಕೆಗಳ ನಿರ್ವಹಣೆ, ಇನ್‍ಸ್ಪೈರ್ ಅವಾರ್ಡ್ ಅಡಿಯಲ್ಲಿ ವಿಜ್ಞಾನ ವಸ್ತುಪ್ರದರ್ಶನಕ್ಕೆ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಸ್ಪರ್ಧಾತ್ಮಕವಾಗಿ ತಯಾರಿಮಾಡುವ (ಈ ವಿಷಯದಲ್ಲಿ ಗ್ರಾಮೀಣ ಪ್ರದೇಶದಲ್ಲಿ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ತರಬೇತಿಗೊಳಿಸುವ ಹೊಣೆ ಸಂಪೂರ್ಣವಾಗಿ ಶಿಕ್ಷಕರದ್ದೇ ಆಗಿರುತ್ತದೆ), ವಿಜ್ಞಾನ ಕ್ಲಬ್‍ಗಾಗಿ ವಿವಿಧ ಚಟುವಟಿಕೆಗಳನ್ನು ಆಯೋಜಿಸುವುದು, ಇವುಗಳ ನಡುವೆಯೇ ಇಲಾಖೆಯ ತರಬೇತಿಗಳಿಗೆ ಹಾಜರಾಗುವುದು... ಇತ್ಯಾದಿಗಳ ಒತ್ತಡದಲ್ಲೇ ವರ್ಷದುದ್ದಕ್ಕೂ ಕರ್ತವ್ಯ ನಿರ್ವಹಿಸಬೇಕಾಗಿದೆ. ಪ್ರಸ್ತುತ ಶಿಕ್ಷಣ ತಜ್ಞರು, ಆಡಳಿತಗಾರರು, ಉನ್ನತ ಮಟ್ಟದ ಅಧಿಕಾರಿಗಳು ಎಲ್ಲರೂ ಮಕ್ಕಳ ಮತ್ತು ಶಿಕ್ಷಕರ ಇಬ್ಬರ ಹೊರೆಯ ಬಗ್ಗೆಯೂ ವಿವೇಚಿಸಿ ಸೂಕ್ತ ಬದಲಾವಣೆ ತರುವ ತುರ್ತು ಅಗತ್ಯ ಖಂಡಿತ ಇದೆ.</p>
				<h4>-ಓರ್ವ ಶಿಕ್ಷಕಿ, ದಾವಣಗೆರೆ.</h4>
			</div>
			<div id="201808.04">
				<h1>ಅಮೇರಿಕ ಬುಲ್ಲಿಯಿಂಗ್: ಒಂದು ಸ್ಪಷ್ಟನೆ</h1>
				<p>ಜುಲೈ ಸಂಚಿಕೆಯ ‘ಹೊರನೋಟ’ಕ್ಕೆ ಈ ಪ್ರತಿಕ್ರಿಯೆ: ಸ್ವಲ್ಪ ದಪ್ಪಗಿದ್ದ ನನ್ನ ಸಹಪಾಠಿ ರಾಜನಿಗೆ ‘ಆನೆ’, ‘ಗೌರ್ನಮೆಂಟ್ ಹೈಸ್ಕೂಲ್ ಗೂಳಿ’ ಎಂಬ ಛೇಡನೆ, ‘ಅರ್ಧ ಕಟ್’ ಎನ್ನಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದ ರಶೀದ್, ‘ಅಯ್ಯ ಮಠದಯ್ಯ, ಕುಂಡೆ ಕಟದಯ್ಯ....’ ಎಂದು ಗೋಳು ಹುಯ್ಯಿಸಿಕೊಳ್ಳುತ್ತಿದ್ದ ಯೋಗಿ, ಹರಕು ಚಡ್ಡಿ, ಮೂಲಂಗಿ ಪ್ಯಾಂಟ್, ಕನ್ನಡಕದ ಪರಮೇಶಿಗೆ ‘ನಾಲ್ಕು ಕಣ್ಣು’, ಮೆಳ್ಳೆಗಣ್ಣಿನ ಮಂಜನಿಗೆ ‘ಡಿಮ್ ಅಂಡ್ ಡಿಪ್’, ‘ಹಂಡೆಕುಂಡಿ ರಾಬರ್ಟ್’ ಇತ್ಯಾದಿ ಮೂದಲಿಕೆಗಳೆಲ್ಲವೂ ಭಾರತದ ಶಾಲಾ ಚಟುವಟಿಕೆಗಳ ಭಾಗವಾಗಿದ್ದವು, ಈಗಲೂ ಇವೆ. ಈ ಕಾರಣಕ್ಕಾಗಿ ಯಾರೂ ನೇಣು ಹಾಕಿಕೊಂಡಿಲ್ಲ, ಠಾಣೆ ಮೆಟ್ಟಿಲೇರಿಲ್ಲ. ಆದರೆ ಈ ಎಲ್ಲಾ ಮೂದಲಿಕೆಗಳೂ ಅಮೆರಿಕಾದಲ್ಲಿ ಬುಲ್ಲಿಯಿಂಗ್ ಅನಿಸಿಕೊಳ್ಳುತ್ತವೆ. ಶಾಲೆಯಿಂದ ಮನೆಗೆ ಬಂದು ಫೇಸ್ಬುಕ್, ಟ್ವಿಟ್ಟರ್, ವಾಟ್ಸಾಪಿನಲ್ಲೋ ಮುಂದುವರಿಸಿದರೆ ಅದೇ ಸೈಬರ್ ಬುಲ್ಲಿಯಿಂಗ್! ಇದರ ಕಾರಣವಾಗಿ ಸಾಕಷ್ಟು ಮಕ್ಕಳು ಆತ್ಮಹತ್ಯೆ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ, ಮಾನಸಿಕ ರೋಗಕ್ಕೆ ಗುರಿಯಾಗಿದ್ದಾರೆ. ಇದಕ್ಕೆ ಕಾರಣ ಅಮೆರಿಕಾದ ಸಾಮಾಜಿಕ ಪರಿಸರ, ಹಿನ್ನೆಲೆ, ಸೂಕ್ಷ್ಮಮತಿ ಮನಸ್ಸು ಇತ್ಯಾದಿ. ಭಾರತದ ಪರಿಸರಕ್ಕೂ ಅಮೆರಿಕಾದ ಪರಿಸರಕ್ಕೂ ಅಜಗಜಾಂತರ. ಭಾರತ ಎಡಭಾಗಕ್ಕೆ ಚಲಿಸಿದರೆ, ಅಮೆರಿಕ ಬಲಭಾಗಕ್ಕೆ ಚಲಿಸುವಷ್ಟು ವ್ಯತ್ಯಾಸ. ಹಾಗಾಗಿ ಇದನ್ನು ಬೇರೆ ಬೇರೆಯಾಗಿ ನೋಡಬೇಕೇ ಹೊರತು ಸಾಮಾನ್ಯ ತುಲನೆ ಸಮಂಜಸವೆನಿಸುವುದಿಲ್ಲ!</p>
				<h4>-ರವಿ ಹಂಜ್, ಅಮೆರಿಕಾ</h4>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
	</div>
</div>
