<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> January 2018</p>
			<h1 class="title">‘ಎಲ್ಲಾ ಬಿಡಿಸಿ ಹೇಳಾಕ ಬರಲ್ಲ’</h1>
			<h2 class="author">&#x2014;ಶಾಮನೂರು ಶಿವಶಂಕರಪ್ಪ</h2>
			<p><strong>ಲಿಂಗಾಯಿತ ಪ್ರತ್ಯೇಕ ಧರ್ಮದ ಬೇಡಿಕೆ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು?</strong></p>
			<p>ವೀರಶೈವ ಮತ್ತು ಲಿಂಗಾಯತ ಎರಡೂ ಒಂದೇ ಅಂತ ನಾವು ಹೇಳ್ತೇವೆ ಅಷ್ಟೇ. ಅವು ಇಂಡಿಯಾ ಮತ್ತು ಭಾರತ ಇದ್ದಂಗೆ. ವೀರಶೈವ ಧರ್ಮ ಎರಡು ಸಾವಿರ ವರ್ಷಗಳಷ್ಟು ಹಳೆಯದು. ಆದರೆ ಅವರು ವೀರಶೈವರೇ ಬೇರೆ, ಲಿಂಗಾಯತವೇ ಬೇರೆ.... ಹಾಗೆ, ಹೀಗೆ ಅಂತ ಹೇಳ್ತಾರೆ.</p>
			<p><strong>ಯಾಕೆ ಹಾಗೆ ಹೇಳ್ತಾರೆ ?</strong></p>
			<p>ಹಾನಗಲ್ ಕುಮಾರಸ್ವಾಮಿಗಳು ವೀರಶೈವ ಮಹಾಸಭಾ ಪ್ರಾರಂಭ ಮಾಡಿ 120 ವರ್ಷಗಳಾದವು. ಇಲ್ಲಿಯವರೆಗೆ ಸುಮ್ಮನಿದ್ದರು. ಈಗ ಯಾಕೆ ಗಲಾಟೆ? ಲಿಂಗಾಯತ ಅನ್ನುವವರು ಒಮ್ಮೆ ಆಕಡೆ ಹೋಗ್ತಾರೆ, ಒಮ್ಮೆ ಈಕಡೆ ಬರ್ತಾರೆ. ಇಷ್ಟು ದಿನ ಇವರು ಎಲ್ಲಿ ಹೋಗಿದ್ದರು? ಇಷ್ಟು ದಿನ ಹೊರಟ್ಟಿ ಎಲ್ಲಿದ್ದ? ಎಂ.ಬಿ.ಪಾಟೀಲ್ ಎಲ್ಲಿದ್ದ? ವಿನಯ ಕುಲಕರ್ಣಿ ಏನು ದೊಡ್ಡ ಲೀಡರಾ? ...ಎಲ್ಲರೂ ದೊಡ್ಡ ಲೀಡರ್ ಆಗಿಬಿಟ್ಟಾರೆ ಈಗ. ಅವನಂತೂ ಕಣ್ ಹಾರಸ್ತಾನೆ, ಹುಬ್ಬು ಹಾರಸ್ತಾನೆ ಎಂಬಿ!</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0033a.jpg" /></figure>
			<p><strong>ನೀವು ಮುಖ್ಯಮಂತ್ರಿಯವರಿಗೆ ಸ್ವತಂತ್ರ ಧರ್ಮದ ಬೇಡಿಕೆ ಸಲ್ಲಿಸಿದಾಗಿನಿಂದ ಇದೆಲ್ಲಾ ಆರಂಭವಾಯಿತು?</strong></p>
			<p>ಸ್ವತಂತ್ರ ಧರ್ಮದ ಮಾನ್ಯತೆಗಾಗಿ ಈ ಹಿಂದೆಯೂ ನಾವು ಪ್ರಯತ್ನ ಮಾಡಿದ್ದೆವು. ಹಿಂದೆ ಕೇಂದ್ರದಲ್ಲಿ ಬಿಜೆಪಿ ಸರಕಾರ ಇದ್ದಾಗ ಅಡ್ವಾಣಿಯವರು ನಮ್ಮ ಮನವಿಯನ್ನು ತಿರಸ್ಕರಿಸಿದ್ದರು. ಎಲ್ಲರೂ ಹೊಗಿಬಿಟ್ಟರೆ ಹಿಂದೂವಾಗಿ ಉಳಿಯುವವರು ಯಾರು ಅಂತ ಹಾಗೆ ಮಾಡಿದರು. ಹಿಂದೆ ಯುಪಿಎ ಸರಕಾರ ಇದ್ದಾಗ ಸುಶೀಲ್ ಕುಮಾರ್ ಶಿಂಧೆ ಒಪ್ಪಿದ್ದರು, ಒಂದು ತಿಂಗಳ ಮೊದಲಾಗಿದ್ದರೆ ಆಗಿ ಹೋಗುತ್ತಿತ್ತು. ಆದರೆ ಮುಂದೆ ಆ ಸರಕಾರ ಹೋಗಿಬಿಟ್ಟತು.</p>
			<p><strong>ವೀರಶೈವರು ಮತ್ತು ಲಿಂಗಾಯತರ ನಡುವೆ ಸೈದ್ಧಾಂತಿಕ ಭಿನ್ನಾಭಿಪ್ರಾಯಗಳಿವೆಯೇ?</strong></p>
			<p>ಎಂತಾದ್ದೂ ಇಲ್ರಿ.</p>
			<p><strong>ಹಾಗಾದರೆ ರಾಜಕೀಯ ಭಿನ್ನಾಭಿಪ್ರಾಯ ಇದೆಯಾ?</strong></p>
			<p>ಹೌದು, ಇದು ರಾಜಕೀಯ ಭಿನ್ನಾಭಿಪ್ರಾಯವೇ.</p>
			<p><strong>ನೀವು, ಎಂ.ಬಿ.ಪಾಟೀಲ್, ವಿನಯ್ ಕುಲಕರ್ಣಿ ಎಲ್ಲಾ ಒಂದೇ ಪಕ್ಷದಲ್ಲೀದ್ದೀರಿ. ರಾಜಕೀಯ ಭಿನ್ನಾಭಿಪ್ರಾಯ ಹೇಗೆ ಬರುತ್ತೆ?</strong></p>
			<p>ಕೆಲವೊಂದನ್ನು ಬಿಡಿಸಿ ಹೇಳಾಕ ಬರುದಿಲ್ಲೀಗ, ಪಕ್ಷದಾಗ ಇರೋದ್ರಿಂದ. ಎಲ್ಲಾ ಏನೇನೋ ನಡೆದಿರ್ತಾವು. ಮಂತ್ರಿಮಂಡಲದಾಗ ನಮ್ಮ ಮಲ್ಲಿಕಾರ್ಜುನ ಇದಾನ, ಈಶ್ವರ್ ಖಂಡ್ರೆ ಇದ್ದಾರ. ಆದರೆ ಅವರ್ ಕಡೆಗೆ ಜಾಸ್ತಿ ಅದಾರ. ಸಿಎಂ ಏನು ಅವರ್ದ ಕಳಿಸ್ತೇನಿ, ಇವರ್ದ ಕಳಿಸ್ತೇನಿ ಅಂತ ಏನೂ ಹೇಳಿಲ್ಲ. ಎಲ್ಲಾ ಹೊತ್ತು ಹಾಕ್ತಾರೆ ಅಷ್ಟೇ..... ಚುನಾವಣೆ ಮುಗಿದ್ರ ಇದ್ಯಾವುದು ಇರುದಿಲ್ರಿ. ಚುನಾವಣೆವರೆಗೆ ಅಷ್ಟೇ ಇದು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
