<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<h1 class="title">ಹಾರ್ವರ್ಡ್ ಗುಣಮಟ್ಟ: <br />ಕೈಗೂಡದ ಕನಸೇ?</h1>
			<h2 class="author">ಡಾ.ಎಸ್.ಬಿ.ಜೋಗುರ</h2>
			<p class="description">ಗುಣಮಟ್ಟದ ಶಿಕ್ಷಣ ಮತ್ತು ಸಂಶೋಧನೆಯಲ್ಲಿ ಭಾರತದ ಸ್ಥಾನ ಏನು? ನಮ್ಮದೇ ಆದ ಹಾರ್ವರ್ಡ್‍ನ್ನು ನಾವು ಹೊಂದುವುದು ಯಾವಾಗ?</p>
			<p>ಮೀಸಲು ಹಾಗೂ ಭ್ರಷ್ಟಾಚಾರದಿಂದಾಗಿ ಭಾರತದಲ್ಲಿ ವಿಶ್ವ ದರ್ಜೆಯ ಮೂರನೇ ಹಂತದ ಶೈಕ್ಷಣಿಕ ಸಂಸ್ಥೆಗಳು ಇಲ್ಲ. ಇದು ಸಾಮಾನ್ಯ ಅಭಿಪ್ರಾಯ. ಆದರೆ, ನಾವು ಹಾರ್ವರ್ಡ್‍ನಂಥ ವಿಶ್ವವಿದ್ಯಾನಿಲಯವನ್ನು ಭಾರತದಲ್ಲಿ ಸ್ಥಾಪಿಸಲು (ಸಧ್ಯದಲ್ಲಂತೂ ಆಗದ ಮಾತು!) ಏಕೆ ಸಾಧ್ಯವಾಗಿಲ್ಲ ಎನ್ನುವುದಕ್ಕೆ ಬೇರೆಯದೇ ಕಾರಣಗಳು ಇವೆ.</p>
			<ul>
				<li><strong> ಹಣಕಾಸು</strong></li>
				<p>ಹಾರ್ವರ್ಡ್ ವಿಶ್ವವಿದ್ಯಾಲಯದ ವಾರ್ಷಿಕ ಬಜೆಟ್ 4.5 ಶತಕೋಟಿ ಡಾಲರ್(2015ರಲ್ಲಿ). ಇದರಲ್ಲಿ ಆಸಕ್ತರು ನೀಡುವ ಆರ್ಥಿಕ ನೆರವು ಹಾಗೂ ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿಗಳು ನೀಡುವ ಅನುದಾನ ಸೇರ್ಪಡೆಗೊಂಡಿಲ್ಲ. 2017ರಲ್ಲಿ ಹಾರ್ವರ್ಡ್ ಪಡೆದ ದತ್ತಿ ಮೊತ್ತ 36 ಶತಕೋಟಿ ಡಾಲರ್. ಇದಕ್ಕೆ ತದ್ವಿರುದ್ಧವಾಗಿ 2018&#x2014;19ನೇ ಸಾಲಿನಲ್ಲಿ ನಮ್ಮ ದೇಶದ ಎಲ್ಲ ಐಐಟಿ&#x2014;ಐಐಎಂಗಳ ಒಟ್ಟು ವಾರ್ಷಿಕ ಬಜೆಟ್ 1.08 ಶತಕೋಟಿ ಡಾಲರ್.</p>
				<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0038	a.jpg" /></figure>
				<li><strong> ಪ್ರತಿಭೆ ಕ್ರೋಡೀಕರಣ</strong></li>
				<p>ಇಂಥ ಭಾರಿ ಮೊತ್ತದ ದತ್ತಿ ಹಣದ ಪ್ರಯೋಜನವೇನೆಂದರೆ, ಶಿಕ್ಷಕರು ಹೆಚ್ಚು ಮೊತ್ತವನ್ನು ಸಂಶೋಧನೆ ಮತ್ತು ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ತೊಡಗಿಸಬಹುದು. ಇದರಿಂದಾಗಿ ಜಗತ್ತಿನೆಲ್ಲೆಡೆಯಿಂದ ಪ್ರಖ್ಯಾತ ಶಿಕ್ಷಣ ತಜ್ಞರು ಆಕರ್ಷಿತರಾಗಿ, ಇಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಆಗಮಿಸುತ್ತಾರೆ. ಪ್ರತಿಭೆ ಕ್ರೋಡೀಕರಣ ಎಂಬುದು ಶಿಕ್ಷಕರಿಗೆ ಮಾತ್ರ ಸೀಮಿತವಾದುದಲ್ಲ, ಬಹಳ ಮುಖ್ಯವಾಗಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೂ ಅನ್ವಯಿಸುತ್ತದೆ. ಹಾರ್ವರ್ಡ್‍ನಂಥ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಿಗೆ ಪ್ರವೇಶಕ್ಕೆ ವಿಶ್ವದೆಲ್ಲೆಡೆಯ ವಿದ್ಯಾರ್ಥಿಗಳು ಅರ್ಜಿ ಸಲ್ಲಿಸುತ್ತಾರೆ. ಭಾರತದ ಯಾವ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಿಗೂ ಅತ್ಯುತ್ತಮರಲ್ಲಿ ಅತ್ಯುತ್ತಮರಾದವರನ್ನು ಹೊಂದುವ ಭಾಗ್ಯ ಇಲ್ಲ.</p>
				<li><strong> ವೈವಿಧ್ಯ</strong></li>
				<p>ಹಾರ್ವರ್ಡ್‍ನಲ್ಲಿ ಕಲಿಕೆಗೆ ವೈವಿಧ್ಯಮಯ ವಿಷಯಗಳಿರುವುದು ಮಾತ್ರವಲ್ಲದೆ (ಐಐಟಿ ಇಲ್ಲವೇ ಐಐಎಂಗಳಂತೆ ಹಾರ್ವರ್ಡ್‍ನ ಖ್ಯಾತಿ ಒಂದು ವಿಷಯಕ್ಕೆ ಸೀಮಿತವಾಗಿಲ್ಲ) ಜಗತ್ತಿನ ನಾನಾ ಭಾಗಗಳಿಂದ ಆಗಮಿಸಿದ ವಿದ್ಯಾರ್ಥಿಗಳು ಕೂಡ ಜೊತೆಯಾಗುತ್ತಾರೆ. ಹಾರ್ವರ್ಡ್ ಬಿಸಿನೆಸ್ ಸ್ಕೂಲ್ ಒಂದರಲ್ಲೇ 64 ದೇಶಗಳ ಅಂತಾರಾಷ್ಟ್ರೀಯ ವಿದ್ಯಾರ್ಥಿಗಳು ಇದ್ದರು (2017ರಲ್ಲಿ). ಒಂದು ವೇಳೆ ಯಾರಾದರೂ ವೈವಿಧ್ಯದ ಅಗತ್ಯವೇನು ಎಂದು ಆಲೋಚಿಸುತ್ತಿದ್ದಲ್ಲಿ, ಅವರಿಗೆ ಈ ಲೇಖನ ಉಪಯುಕ್ತವಾಗಬಹುದು.</p>
				<li><strong> ಬ್ರ್ಯಾಂಡ್</strong></li>
				<p>ವಿಶ್ವವಿದ್ಯಾಲಯವೊಂದಕ್ಕೆ ಹೆಸರು ಬರುವುದು ಅದರ ಹಳೆಯ ವಿದ್ಯಾರ್ಥಿಗಳಿಂದ. 1636ರಲ್ಲಿ ಹಾರ್ವರ್ಡ್‍ನ್ನು ಸ್ಥಾಪಿಸಲಾಯಿತು. ಅಲ್ಲಿಂದ ಈವರೆಗೆ ಎಂಟು ಮಂದಿ ಅಧ್ಯಕ್ಷರು, ಹಲವಾರು ದೇಶಗಳ ಮುಖ್ಯಸ್ಥರು, 359 ರ್ಹೋಡ್ಸ್ ಶಿಷ್ಯವೇತನ ಪಡೆದವರು, 242 ಮಾರ್ಷಲ್ ಶಿಷ್ಯವೇತನ ಪಡೆದವರು, 157 ನೋಬೆಲ್ ಪುರಸ್ಕೃತರು, 18 ಫೀಲ್ಡ್ಸ್ ಪದಕ ಪಡೆದವರು ಮತ್ತು 14 ಟ್ಯೂರಿಂಗ್ ಪದವಿ ಪಡೆದವರು ಇಲ್ಲಿನ ವಿದ್ಯಾರ್ಥಿ, ಶಿಕ್ಷಕ ಇಲ್ಲವೇ ಸಿಬ್ಬಂದಿ ಆಗಿದ್ದಾರೆ. ಇಂಥ ದಾಖಲೆ ಸಾಧನೆಯಿಂದ ಯಾವುದೇ ವಿಶ್ವವಿದ್ಯಾಲಯವು ಗೌರವ ಹಾಗೂ ಪ್ರತಿಷ್ಠೆ ಗಳಿಸುವುದು ಸಹಜ. ಇದು ಒಂದು ರಾತ್ರಿಯಲ್ಲಿ ಆಗುವಂಥದ್ದಲ್ಲ, ಕೆಲವು ಶತಮಾನಗಳೇ ಬೇಕಾಗುತ್ತದೆ. ಭಾರತದಲ್ಲಿ ಹಾರ್ವರ್ಡ್‍ನಂಥದ್ದನ್ನು ಸ್ಥಾಪಿಸಲು ಸಾಧ್ಯವಾಗದೆ ಇರಲು ಇದೂ ಒಂದು ಕಾರಣ.</p>
				<li><strong> ಕಾರ್ಯಜಾಲ</strong></li>
				<p>ಹಲವು ಶತಮಾನಗಳಿಂದ ಅಸ್ತಿತ್ವದಲ್ಲಿ ಇರುವುದರಿಂದ ಹಾರ್ವರ್ಡ್‍ನಂಥ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳ ಕಾರ್ಯಜಾಲ ಮತ್ತು ವಿಶ್ವಸನೀಯತೆಯು ಅಗೋಚರವಾಗದ ಆದರೆ, ಕಡೆಗಣಿಸಲಾಗದ ಆಸ್ತಿಯಿದ್ದಂತೆ.</p>
				<p>ಆಶಾವಾದದ ಯುಟೋಪಿಯನ್ ಕನಸುಗಳು ಏನೇ ಇರಲಿ, ಭಾರತವು ವಿಶ್ವ ದರ್ಜೆಯ ಶೈಕ್ಷಣಿಕ ಸಂಸ್ಥೆಯನ್ನು ಹೊಂದುವುದು ವಾಸ್ತವದಿಂದ ಬಹು ದೂರದ ಕನಸು ಎನ್ನುವುದು ಕಹಿ ಸತ್ಯ. ಇದು ಆದಷ್ಟು ಬೇಗ ನಮಗೆ ಅರಿವಾಗಬೇಕಿದೆ. ಇದರಿಂದ ಅಂಥ ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳನ್ನು ರೂಪಿಸುವ ಅಗತ್ಯವೇನು ಹಾಗೂ ಅದಕ್ಕಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಪ್ರಾಯೋಗಿಕ ಹೆಜ್ಜೆಗಳೇನು ಎನ್ನುವ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವುದು ಸುಲಭವಾಗಲಿದೆ.</p>
			</ul>
			<p><strong>*ಲೇಖಕರು ಮೂಲತಃ ಐಐಟಿ&#x2014;ಮದ್ರಾಸ್‍ನ ವಿದ್ಯಾರ್ಥಿ; ವಿದ್ಯಾರ್ಥಿ ವಿನಿಮಯ ಯೋಜನೆಯಡಿ ಜರ್ಮನಿಯ ಆಚೆನ್ ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಪದವಿಯನ್ನೂ, ಸ್ನಾತಕೋತ್ತರ ಪದವಿಯನ್ನೂ ಪಡೆದಿದ್ದಾರೆ. ಪ್ರಸ್ತುತ ಮ್ಯಾಕ್ಸ್ ಪ್ಲಾಂಕ್ ಇನ್‍ಸ್ಟಿಟ್ಯೂಟ್‍ನಲ್ಲಿ ಪಿಎಚ್‍ಡಿ ವಿದ್ಯಾರ್ಥಿ.</strong></p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
