<div class="container-fluid">
	<div class="row align-items-top justify-content-center">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup>आश्वयुजमासः अक्टोबर्  ೨೦೧೮</p>
			<h1 class="title">वार्ताः</h1>
			<h2 class="author"></h2>
			<div id="2018.24.01">
				<h1>साखल्याम् अ.सं.केन्द्रस्य उद्घाटनम् </h1>
				<p>गोवायां साखलीस्थे सर्वकारीयमहाविद्यालये अ.सं.केन्द्रस्य उद्घाटनसमारोहः अगस्टमासस्य अष्टमे दिनाङ्के सुसम्पन्नः । तत्र सारस्वतातिथिरूपेण उत्तरगोवासहसंयोजकः श्री प्रसादोमर्ये, अध्यक्षः श्री जर्वासियोमेण्डिः च आस्ताम् । कार्यक्रमेऽस्मिन् 80 जनाः उपस्थिताः आसन् । अखिलराज्यगुरुः प्रमाणपत्रीयपाठ्यक्रमं दक्षतापाठ्यक्रमं च पाठयति ।</p>
			</div>
			<div id="2018.24.02">
				<h1>तिरुनेलवेल्यां प्रमाणपत्रवितरणकार्यक्रमः </h1>
				<p>तिरुनेलवेल्याम् अगस्टमासस्य ८ दिनाङ्के पत्रालयशिक्षणस्य प्रमाणपत्रवितरणकार्यक्रमः अभवत् । श्री मुरलीवेङ्कटकृष्णः मुख्यातिथिपात्रं वहन् प्रमाणपत्रवितरणं कृत्वा शिक्षार्थिनः भाषावर्धनार्थं प्रेरितवान् । शिक्षार्थिनः मनोरञ्जनकार्यक्रमं संस्कृतेन कृतवन्तः । २७ शिक्षार्थिनः प्रमाणपत्रं प्राप्तवन्तः । श्रीमती राजम्-सुन्दरः एतत् आयोजितवती । </p>
			</div>
			<div id="2018.24.03">
				<h1>देहल्यां प्रशिक्षणशिबिरसमापनसमारोहः</h1>
				<p>देहल्यां संस्कृतप्रशिक्षणशिबिरस्य समापनसमारोहः सम्पन्नः । उद्घाटकः आसीत् स्वामिप्रणवानन्दसरस्वतीमहाराजः । अतिथि-रूपेण डा.बलदेवानन्दसागरः, डा.ओम्प्रकाशपाण्डेयः, अन्ये च उपस्थिताः आसन् । सभापतिः आसीत् डाः सदानन्ददीक्षितः ।</p>
			</div>
			<div id="2018.24.04">
				<h1>देहल्यां जनपदसंस्कृतसम्मेलनम्</h1>
				<p>अदस्ट्मासस्य २८ तमे दिनाङ्के देहलीप्रान्तस्य झण्डेवालान्-विभागस्य जनपदसम्मेलनं सुसम्पन्नम् । सम्मेलने मुख्यवक्तृरूपेण श्री कौशलकिशोरः, अतिथिरूपेण श्री सुरेशलालशर्मा च उपस्थितौ आस्ताम् । श्रीमता लक्ष्मीनरसिंहन्वर्येण पारायणविषये सर्वेषाम् अवधानम् आकृष्टम् । ततः गीतायाः द्वादशाध्यायस्य पारायणं कृतम् । कार्यकर्तृभिः नृत्यं, लघुनाटकं च प्रस्तुतम् । अवसरेऽस्मिन् आर्यसमाजमन्दिरपक्षतः श्रीमत्याः कृष्णामातुः आशीर्वादः, प्रा. सत्यकामवेदालङ्कारस्य उद्बोधनं च आसीत् । अनन्तरं साप्ताहिककक्षोद्घाटनं बालकेन्द्रोद्धाटनञ्च जातम् । विज्ञानप्रदर्शिनी, वस्तुप्रदर्शिनी, शाकप्रदर्शिनी च आसीत् । धन्य-वादज्ञापनम् आचार्यः सुधीरः अकरोत् । मञ्चसञ्चालनं पूनमया विहितम् । सम्मेलनेऽस्मिन् उपशताः जनाः भागं गृहीतवन्तः । </p>
			</div>
			<div id="2018.24.05">
				<h1>त्रिपुराराज्ये अ.सं.शि.केन्द्रस्य उद्घाटनोत्सवः</h1>
				<p>त्रिपुराराज्ये फटिकरायजनपदे आम्बेडकरमहाविद्यालये अगस्ट्मासस्य 14 दिनाङ्के अ.सं.शि.केन्द्रस्य उद्घाटनं प्राचलत् । मुख्यातिथिरूपेण त्रिपुराविधानसभासदस्यः श्री सुधांशुदाशः, अध्यक्षरूपेण डा. सुव्रतशर्मा, मुख्यवक्तृरूपेण डा. महेशकुमार-पाणिग्राही, विशेषातिथिरूपेण डा.अनिलकुमाराचार्यः, श्रीमती सुशान्तिदेवनाथः च उपस्थिताः आसन् । कार्यक्रमे छात्राः, शिक्षकाः, संस्कृपठनेच्छुकाः च भागम् अवहन् ।</p>
			</div>
			<div id="2018.24.06">
				<h1>रूडक्यां बालकेन्द्रस्य उद्घाटनम्</h1>
				<p>रूडक्यां सप्तदिवसीयस्य संस्कृतबालकेन्द्रस्य उद्घाटनम् अभवत् । कार्यक्रमस्य शुभारम्भं श्रीमती रेखापन्तः, नवल-किशोरपन्तः, विष्णुदत्तगौड, दीपादिवाकरः च कृतवन्तः । अस्मिन् अवसरे बहवः शिक्षिकाः उपस्थिताः आसन् ।</p>
			</div>
			<div id="2018.24.07">
				<h1>कोयम्बत्तूरे संस्कृतभाषास्पर्धाः</h1>
				<p>दक्षिणतमिल्नाडुप्रान्तस्य कोयम्बत्तूरुनगरे स्थिते केन्द्रिय-विद्यालये अगस्ट्मासस्य २० तमे दिनाङ्के राष्ट्रियैकताशिबिरं प्राचलत् । अस्मिन् समये छात्रेभ्यः विभिन्नाः स्पर्धाः कृताः । सप्तभ्यः केन्द्रीयविद्यालयेभ्यः आगताः छात्राः तत्र भागम्   अवहन् । स्पर्धायाः शीर्षकाणि आसन् - देशभक्तिः, देशोद्ग्रथनम्, नारीशक्तिः चेति । स्पर्धायाः निर्णायकौ आस्तां श्री अनन्तकल्याणकृष्णः श्रीमती निरञ्जनाभगिनी च ।</p>
			</div>
			<div id="2018.24.08">
				<h1>देहरादुने संस्कृतप्रशिक्षणम्</h1>
				<p>देहरादुनस्य प्रेमनगरे श्रीमद्दयानन्दार्षज्योतिर्मठगुरुकुले अगस्ट्-मासस्य २९ तः सप्टम्बर्मासस्य १०पर्यन्तं लोकभाषाप्रचारसमितेः प्रशिक्षणं प्राचलत् । शिबिरे उपशताः शिक्षार्थिनः भागम् अवहन् । समापनकार्यक्रमे गुरुकुलस्य आचार्यः संस्कृतस्य महत्वं स्मरन् सर्वैः सम्भाषणान्दोलने भागः ग्रहीतव्यः इति उपदिष्टवान् । प्रशिक्षणे प्रशिक्षकरूपेण आसीत् राष्ट्रियप्रशिक्षणसचिवः विनयशर्मा ।</p>
			</div>
			<div id="2018.24.09">
				<h1>कोषिकोट्नगरे संस्कृतदिनाघोषः </h1>
				<p>कोषिकोट्नगरे ६-९-१८ दिनाङ्के संस्कृतदिनम् आघोषितम् । प्रातःकालीनसभा, प्रश्नोत्तरं, संस्कृतप्रदर्शनी इत्यादयः कार्यक्रमाः आयोजिताः । समापनकार्यक्रमस्य उद्घाटनं प्राचार्येण डा.अब्दुलकादरपरम्पाट्टेन कृतम् । डा. इ. प्रकाशः मुख्यभाषणं कृतवान् । डा.हरिनारायणस्य आध्यक्ष्ये आयोजिते कार्यक्रमे उपप्राचार्या अनिला.बि.नायर्, डा.राजेश्वरी. सन्तोषकुमारः, कुमारी अमृता, बाबुराजः च आशंसाभाषणं कृतवन्तः । कुमारी आर्या स्वागतभाषणं, कुमारी ज्योत्स्ना धन्यवादसमर्पणं च कृतवत्यौ ।</p>
			</div>
			<div id="2018.24.10">
				<h1>कृष्णजन्माष्टमीकार्यक्रमः </h1>
				<p>बेङ्गलूरुनगरे अक्षरभवने सप्टम्बर्मासस्य प्रथमे दिनाङ्के श्रीकृष्णसंस्कृतबालकेन्द्रद्वारा कृष्णजन्माष्टमीकार्यक्रमः आयो-जितः आसीत् । ३५० बालाः राधाकृष्णयोः वेषं धृत्वा कार्यक्रमे उपस्थिताः आसन् । कार्यक्रमस्य अङ्गतया शोभायात्रा आयोजिता आसीत् । ८०० जनाः कार्यक्रमे उपस्थिताः आसन् ।</p>
			</div>
			<div id="2018.24.11">
				<h1>महर्षिपाणिनीसंस्कृतसङ्घस्य उद्घाटनकार्यक्रमः</h1>
				<p>कर्णाटके हूविनहडगलिनगरे महागणपतिदेवालये संस्कृत-दिनस्य अङ्गतया महर्षिपाणिनिसंस्कृतसङ्घस्य उद्घाटनकार्यक्रमः आयोजितः आसीत् । विद्वान् गणपतिभट्टः सङ्घस्य उद्घाटनम् अकरोत् । श्री ओ.गङ्गप्पः, श्री एम्.एम्.पाटीलः, श्री के प्रकाशः, संस्कृतविद्यार्थिनः च कार्यक्रमे उपस्थिताः आसन् । </p>
			</div>
			<div id="2018.24.12">
				<h1>नोयडायां संस्कृतस्पर्धा</h1>
				<p>उत्तरप्रदेशे नोयडायाम् आर्षगुरुकुले अगस्ट्मासस्य 18 दिनाङ्के उत्तरप्रदेशसंस्थानेन विभिन्नाः स्पर्धाः आयोजिताः । संस्कृत-भाषणम्, अष्टाध्यायीसूत्रान्त्याक्षरी, संस्कृतगीतगानम् इत्येतासु स्पर्धासु देशस्य अनेकेभ्यः गुरुकुलेभ्यः आगताः ब्रह्मचारिणः सहभागिनः आसन् । विजेतृभ्यः आशीर्वचनं यच्छन्तः गुरुकुल-प्रभाताश्रमस्य स्वामिनः - ‘स्पर्धाः आत्मनिरीक्षणार्थम् अवसरं परिकल्पयन्ति । अतः स्पर्धासु सहभागिनः सन्तः स्वीयं परिष्कारं संवर्धनं च चिन्तयेयुः स्पर्धालवः’ इति उक्तवन्तः ।</p>
			</div>
			<div id="2018.24.13">
				<h1>मऊनगरे अ.सं.शि.केन्द्रस्य उद्घाटनम्</h1>
				<p>उत्तरप्रदेशे मऊनगरे १०-९-२०१८ दिनाङ्के अ.सं.शि.केन्द्रस्य समुद्घाटनम् अजायत । आध्यक्ष्यम् अवहत् महाविद्यालयस्य प्राचार्यः, मुख्यातिथिः आसीत् डा. अरविन्दकुमारमिश्रः । पाठ्य-क्रमस्य परिचयं डा.सुरेशचन्द्रजोशी अकरोत् । सञ्चालनं डा.चन्द्रकान्तदत्तशुक्लः कृतवान् । धन्यवादज्ञापनं डा.रामनाथ-यादवः अकरोत् । अस्मिन् अवसरे 50 प्राध्यापकाः त्रिशताधिकाः छात्राश्च समुपस्थिताः आसन् । </p>
			</div>
			<div id="2018.24.14">
				<h1> दुबैराज्ये पञ्चदिनात्मकं शिक्षकप्रशिक्षणम्</h1>
				<p>यु.ए.ई.देशस्य दुबैराज्ये आगस्त्मासस्य नवदशदिनाङ्कतः चतुर्विंशतिदिनाङ्कपर्यन्तं पञ्चदिनात्मकं शिक्षकप्रशिक्षणं प्रवृत्तम् । अरबदेशस्य प्रथमस्य अस्य आवासीयशिक्षकप्रशिक्षणस्य मार्गनिर्देशः संस्कृतभारत्याः अरबप्रान्तसङ्घटनमन्त्रिणा श्री. बाल-सुब्रह्मण्यमहोदयेन प्रदत्तः । अबुधाबी, दुबै, शारजा, ओमान्, रास् अल् खैमह् इत्यादिभ्यः राज्येभ्यः आगतः नवविंशतिः शिक्षार्थिनः वर्गे भागम् अवहन् । भागग्राहिणां वासव्यवथा कार्यकर्तॄणां गृहेषु कृता । कार्यकर्तृभिः भोजनं  विभिन्नगृहेभ्यः शिबिरस्थानं प्रति आनीतम् । प्रातःस्मरणं, रटनाभ्यासः, आदर्शशिबिरम्, अतिथिसन्दर्शनं, शिबिरविश्लेषणम्, अभ्यासवर्गः, क्रीडा, चिन्तनं, मनोरञ्जनम् इत्यादिभिः कार्यक्रमैः प्रशिक्षणशिबिरं सुसम्पन्नम् । समारोपकार्यक्रमे भाषणम्, अनुभवकथनं, भारताम्बापूजा च आसन् ।</p>
			</div>
			<div id="2018.24.15">
				<h1>असमराज्ये संस्कृतदिवसोद्यापनम्</h1>
				<p>असमराज्ये अगस्ट्मासस्य 26 तमे दिनाङ्के कामरूपमण्डले संस्कृतदिनाचरणं समपद्यत । अस्यां सभायां श्लोकवृत्तिस्पर्धा-नृत्यगीतादिभिः छात्राः समागतान् जनान् आह्लादितवन्तः । अध्यक्षस्य आसनम् अलमकरोत् द्विजेनशर्मा । मूख्यवक्ता कैलास-नाथशर्मा संस्कृतस्य प्रासङ्गिकतां व्यवृणोत् । सभायां नैके विद्वांसः उपस्थिताः आसन् । सभायाः सञ्चालनं रञ्जनगोस्वामी अकरोत् ।</p>
			</div>
			<div id="2018.24.16">
				<h1>मेदक्नगरे संस्कृतसप्ताहः</h1>
				<p>तेलङ्गाणराज्ये मेदक्-नगरे संस्कृतसप्ताहस्य अङ्गतया चित्रलेखनं, निबन्धलेखनं, श्लोकपठनस्पर्धा इत्यादयः सिद्धार्थकलाशालायां, सरस्वतीशिशुमन्दिरपाठशालायां च आयोजिताः । उ.मत्स्येन्द्रनाथेन समारोपे स्पर्धासु विजेतृभ्यः पुरस्काराः प्रदत्ताः । </p>
			</div>
			<div id="2018.24.17">
				<h1>गङ्गिवाळग्रामे संस्कृतोत्सवः </h1>
				<p>अगस्ट्मासस्य २७ दिनाङ्के हुब्बलिसमीपे गङ्गिवाळग्रामे संस्कृतोत्सवः आचरितः । कार्यक्रमस्य अतिथिरूपेण तद्ग्रामीणाः ज्येष्ठाः आहूताः आसन् । विभागसंयोजकः श्री सतीशमुरूरुः कार्यक्रमे उपस्थितः आसीत् । कुमारी तृप्तिः कार्यक्रमस्य आयोजनं कृतवती । </p>
			</div>
			<div id="2018.24.18">
				<h1>मल्लेश्वरे संस्कृतोत्सवः</h1>
				<p>मल्लेश्वरे कैलास-एवरेस्ट गृहस्तोमे अगस्ट्मासस्य २९ तमे दिनाङ्के संस्कृतोत्सवः आचर्यत । ५० महिलाः विविधसांस्कृतिककार्यक्रमेषु भागं स्वीकृतवत्यः । मुख्याभ्यागता श्रीमती वसन्तामूर्तिः आधुनिके काले संस्कृतस्य आवश्यकताविषये उद्बोधितवती । श्रीमती शोभावासुकिः सप्ताहे दिनत्रयं तत्र पाठयति ।</p>
			</div>
			<div id="2018.24.19">
				<h1>म्हापसानगरे संस्कृतदिनसमारोहः</h1>
				<p>अगस्ट्मासस्य २८ तमे दिनाङ्के गोवायां म्हापसानगरे संस्कृत-दिनसमारोहः समाचरितः । कार्यक्रमे श्री सञ्जयमिशाळः, श्रुतिसरमोकादमः, श्री महाबलभट्टः च मुख्यातिथिरूपेण उपस्थिताः । विविधाः स्पर्धाः आयोजिताः । चतसृषु शालासु स्पर्धाः प्रवृत्ताः ।</p>
			</div>
			<div id="2018.24.20">
				<h1>पिम्परिनगरे संस्कृतदिनोत्सवाचरणम् </h1>
				<p>अगस्ट्मासस्य षड्विंशतितमे दिनाङ्के पिम्परिनगरे (पुणे) संस्कृतदिनस्य उत्सवाचरणं कृतवन्तः । कार्यक्रमे गुरुः श्री पद्मनाभन्वर्यः उपस्थितः आसीत् । गणेशवन्दनया कार्यक्रमः आरब्धः । छात्राः लघुनाटिकानृत्यगानव्याख्यानादीन् कलाविष्कारान् प्रदर्शितवन्तः । एषः कार्यक्रमः गुर्वष्टकस्तोत्रगानेन समाप्तः जातः ।</p>
			</div>
			<div id="2018.24.21">
				<h1>हालिसहरे संस्कृतदिवसोत्सवः</h1>
				<p>पश्चिमवङ्गे हालिसहरजनपदे अगष्टमासस्य २६ तमे दिनाङ्के संस्कृतदिनं वैभवेन आचरितम् । कार्यक्रमे अध्यक्षस्थानं अलङ्कृतवान् श्री रवीन्द्रनाथनन्दी । कार्यक्रमस्य मुख्यातिथिः आसीत् श्री नाडुगोपालमण्डलः । श्री रवीन्द्रनाथपण्डः सद्गुरोः निगमानन्ददेवस्य जीवनचरितविश्लेषणं कृतवान् । अमृतवचनम्, आवृत्तिः, गीतं, नाट्यालेख्यम्, नृत्यम् इत्यादयः विभिन्नाः कार्य-क्रमाः आसन् । श्री प्रणवकुसुममण्डलः प्रश्नोत्तरमञ्चस्य सञ्चालनं, धन्यवादज्ञापनं च कृतवान् । स्वामी विमलानन्दसरस्वतीमहाराजः पुस्तकप्रदानेन छात्रान् प्रोत्साहितवान् ।</p>
			</div>
			<div id="2018.24.22">
				<h1>हरिहरपुरे संस्कृतोत्सवः</h1>
				<p>सेप्टम्बरमासस्य प्रथमे दिनाङ्के चिक्कमगलूरुमण्डले हरिहरपुरे संस्कृतोत्सवः प्राचलत् । यक्षगानकलाकारेण डा.हन्दलसुवासुदेव-भट्टेन वेदे वर्णितः ग्रहणविचारः, भारद्वाजीयविमानशास्त्रम्, अथर्ववेदीया अस्थिचिकित्सा, शस्त्रचिकित्साविचारः इत्यादयः संस्कृतसाहित्ये स्थिताः आधुनिकवैज्ञानिकविषयाः सोदाहरणं विवृताः । अस्मिन्नवसरे श्रीमान् जम्मिटिगेशेषाद्रिभट्टः संमानितः । दशमकक्ष्यापरीक्षायाम् अधिकाङ्कान् प्राप्तवतां छात्राणाम् अभिनन्दनं कृतम् । श्री सुरेश.के.आर् आध्यक्ष्यम् अवहत् । डा.महेशकाकतकरः प्रास्ताविकम् अवोचत् । अनन्तहेब्बारः कार्यक्रमस्य निर्वहणम् अकरोत् । मङ्गला स्वागतं व्याहरत् । श्री सत्यनारायणः कृतज्ञताविष्करणं कृतवान् ।</p>
			</div>
			<div id="2018.24.23">
				<h1>महादानपुरे त्रिमहोत्सवकार्यक्रमः</h1>
				<p>दक्षिणतमिल्नाडौ महादानपुरे अगस्ट्मासस्य २६ तमे दिनाङ्के संस्कृतदिनं, प्रमाणपत्रवितरणं, रक्षाबन्धनं चेति त्रिमहोत्सवः प्रचालितः । कार्यक्रमे षष्ट्यधिकाः जनाः भागं स्वीकृतवन्तः । बालकाः रक्षाबन्धनविषये एकं नाटकं कृतवन्तः । गीतायाः पञ्चदशाध्यायस्य पारायणं कृतम् । प्रमाणपत्रवितरणमपि अभवत् । </p>
			</div>
			<div id="2018.24.24">
				<h1>तिरुच्चिराप्पल्लीनगरे संस्कृतदिनाचरणम्</h1>
				<p>दक्षिणतमिल्नाडुप्रान्तस्य तिरुच्चिराप्पल्लीनगरे अगस्ट्मासस्य २६ तमे दिनाङ्के संस्कृतदिनाचरणं, सप्तानां शिबिराणां समारोपः, प्रमाणवितरणं, रक्षाबन्धनकार्यक्रमः चेति चतुर्महोत्सवः महता उत्साहेन सम्पन्नः । कार्यक्रमे शिक्षार्थिनः विविधान् कार्यक्रमान् दर्शितवन्तः । कार्यक्रमस्य मुख्यातिथिः आसीत् भारतीय-वित्तकोषस्य प्रादेशिकप्रबन्धकः श्री वेङ्कटेशन् एस्. । केप्टन् मोहनः कार्यक्रमस्य अध्यक्षपदम् अलङ्कृतवान् । श्रीमान् रङ्गराजन्महोदयः भाषणेन सर्वान् प्रचोदितवान् । कार्यक्रमे ७५ जनाः भागं स्वीकृतवन्तः ।</p>
				<p>तिरुच्चिराप्पल्लीनगरे एस्.आर्.सी.महिलामहाविद्यालये संस्कृतदिनाचरणकार्यक्रमः सम्पन्नः । अस्मिन् श्री आरामुदन्-महोदयेन मुख्यातिथिरूपेण भागः स्वीकृतः । श्रीमती उषानरसिंहन् संस्कृतस्य मुख्यत्वं प्रतिपादितवती । श्रीमती उषाचन्द्रशेखर् प्रबोधभाषणं कृतवती । </p>
			</div>
			<div id="2018.24.25">
				<h1>कुम्भकोणनगरे संस्कृतदिनाचरणम्</h1>
				<p>दक्षिणतमिल्नाडुप्रान्तस्य कुम्भकोणनगरे अगस्ट्मासस्य २६ तमे दिनाङ्के संस्कृतदिनाचरणं, प्रमाणवितरणं च अभवत् । छात्राः विविधान् कार्यक्रमान् दर्शितवन्तः । अस्य मुख्यातिथिः आसीत् गिरिमहोदयः । श्रीमान् सुदर्शनः संस्कृतभाषणेन सर्वान् तोषितवान् । कार्यक्रमे ३७ जनाः भागं स्वीकृतवन्तः । कार्यक्रमे व्यासपूजा अपि आचरिता ।</p>
			</div>
			<div id="2018.24.26">
				<h1>कोयम्बत्तूर्नगरे त्रिमहोत्सवः</h1>
				<p>दक्षिणतमिल्नाडुप्रान्तस्य कोयम्बत्तूर्नगरे २६.८.१८ दिनाङ्के संस्कृतदिनाचरणं, सप्तानां शिबिराणां समारोपः, प्रमाण-वितरणं चेति ‘त्रिमहोत्सवः’ सम्पन्नः । अस्मिन् कार्यक्रमे शिबिरार्थिनः विविधान् कार्यक्रमान् दर्शितवन्तः । कार्यक्रमस्य मुख्यातिथिः आसीत् पी.वी. वैद्यनाथन् । श्रीमान् अनन्तकल्याण-कृष्णः उद्बोधितवान् । अस्मिन् कार्यक्रमे १८० जनाः भागं स्वीकृतवन्तः ।</p>
			</div>
			<div id="2018.24.27">
				<h1>वटपत्तने संस्कृतभित्तेः लोकार्पणम् </h1>
				<p>गुजराते वटपत्तने अगस्ट्मासस्य २८ तमे दिनाङ्के संस्कृतसप्ताहम् उपलक्ष्य संस्कृतयात्रां प्रदर्शयन्ती चित्रात्मिका सूत्रात्मिका च ‘संस्कृतभित्तिः’ प.पू.स्वामिनां देवेशानन्दमहाभागानां वरदहस्तैः श्रीमती सीमामोहिलेभगिन्याः उपस्थित्यां लोकाय अर्पिता । अस्यां भित्त्यां संस्कृतसम्बद्धानां विविधानां चित्राणां चयनं कृतम् । भाविनि काले संस्कृतगुञ्जनं भवेत् इति कामनया अस्याः संस्कृतभित्तेः स्वप्नचित्रं रचितम् ! </p>
			</div>
			<div id="2018.24.28">
				<h1>विशाखापत्तने संस्कृतसप्ताहसमारोहः</h1>
				<p>विशाखापत्तने संस्कृतसप्ताहसमारोहः अगस्ट्मासस्य १६ तः २५ दिनाङ्कपर्यन्तम् आयोजितः । कार्यक्रमस्य उद्घाटनं प्रा. पी.के. जयलक्ष्मीः, डॉ. निर्मला, डॉ. दीप्ती, डॉ. कनकवल्ली, सौजन्या, अनिता, श्रीरामः इत्येतेषां करकमलैः जातम् । सप्ताहं यावत् छात्राणां कृते श्लोकवाचनम्, आशुभाषणं, चित्रलेखनं, रसप्रश्नाः, गीतप्रतियोगिता, निबन्धलेखनं, प्रदर्शनी इत्यादयः आयोजिताः । अध्यापिकानां कृते अपि स्पर्धाः आयोजिताः । ‘संस्कृतस्य वैशिष्ट्यम्’ इति विषयम् अधिकृत्य म. नागेश्वररावेण विशिष्ट-व्याख्यानं कृतम् । समापने विजेतृभ्यः पुरस्कारप्रदानं कृतम् ।</p>
			</div>
			<div id="2018.24.29">
				<h1>मल्लेश्वरस्थे केन्द्रीयविद्यालये संस्कृतसप्ताहः </h1>
				<p>मल्लेश्वरस्थे केन्द्रीयविद्यालये संस्कृतसप्ताहः आचारितः । तदङ्गत्वेन छात्राः रसप्रश्नः, समूहगानं, श्लोकपठनं, नाटकं, चित्र-लेखनं, मूकाभिनयः, कविकाव्यविचारः, भाषणस्पर्धा, प्रबन्ध-स्पर्धा इत्यादिषु स्पर्धासु भागं गृहीतवन्तः । समारोपावसरे कुमारी ललितेशत्रिपाठी स्वागतं व्याजहार । डा. श्रीमती शोभावासुकी उदबोधयत् । शालायाः प्राचार्या श्रीमती भानुमती संस्कृतस्य महत्त्वम् उतक्तवती ।  श्री सूर्यनारायणः सप्ताहस्य इतिवृत्तम्  अवदत् । वन्दनार्पणं कृतवती श्रीमती अपर्णादासः । कार्यक्रमे छात्राः नाटकस्य समूहगीतस्य भावगीतस्य च प्रस्तुतिं कृतवन्तः ।</p>
			</div>
			<div id="2018.24.30">
				<h1>भोपाले संस्कृतसप्ताहमहोत्सवः</h1>
				<p>भोपाले संस्कृतसप्ताहमहोत्सवसम्पूर्तिसमारोहः अगस्ट्मासस्य त्रिंशे दिनाङ्के श्रीमतः सुरजीतसिंहचौहानवर्यस्य मुख्यातिथ्ये, स्वामिनः अभयकात्यायनवर्यस्य सारस्वतातिथ्ये, श्रीमतः प्रमोदपण्डितस्य मुख्यवक्तृत्वे, प्रा.आशीषडोङ्गरेवर्यस्य सभाध्यक्ष्ये च सम्पन्नः । अवसरेऽस्मिन् प्रास्ताविकभाषणं विहितं डॉ.मनीषजुगरानेन । सप्ताहमहोत्सवस्य अङ्गतया नगरस्य सर्वेष्वपि चतुष्पथेषु नागरिकाणां तिलककरणेन प्रचारपत्रप्रदानेन च अभिनन्दनं विधाय तेभ्यः संस्कृतसप्ताहस्य शुभकामनाः प्रदत्ताः । चतुर्दशसु शैक्षिकसंस्थासु व्याख्यानमाला अपि आयोजिता । सर्वाधिकान् अङ्कान् प्राप्तवन्तः ४० छात्राः प्रतिभापुरस्कारेण सम्मानिताः अपि । कार्यक्रमस्य सञ्चालनं श्रीपवनद्विवेदिना विहितम् । धन्यवादज्ञापनं डॉ.हरिप्रसाददीक्षितेन कृतम् । अवसरेऽस्मिन् बहवः कार्यकर्तारः शताधिकाः संस्कृतानुरागिणश्च समुपस्थिताः आसन् ।</p>
			</div>
			<div id="2018.24.31">
				<h1>नागपुरनगरे संस्कृतदिनस्य कार्यक्रमः</h1>
				<p>महाराष्ट्रस्य नागपुरनगरे सप्टेम्बर्मासस्य प्रथमे दिनाङ्के संस्कृतदिनकार्यक्रमः सुसम्पन्नः । कार्यक्रमे मुख्यत्वेन डॉ. शिवरामभट्टः उपस्थितः आसीत् । । संस्थायाः मुख्यः निखिलमुण्डले, सञ्चालिका मीनलमुण्डले, जोशीमहोदयः, प्रतीक्षाखळतकर च उपस्थिताः आसन् । छात्राः कथासम्भाषणस्तोत्रादिकं प्रदर्शितवन्तः । सूत्रसञ्चालनं सन्मतिः वेदश्रीः च अकुरुताम् । प्रास्ताविकं याज्ञिकः अकरोत् । स्वागतपरिचयं वृन्दा अकरोत् । कार्यक्रमस्य आयोजनं सम्पदामाळगे अकरोत् ।</p>
			</div>
			<div id="2018.24.32">
				<h1>बेङ्गलूरुनगरे हलसूरुभागे संस्कृतसप्ताहः </h1>
				<p>बेङ्गलूरुनगरे हलसूरुभागे संस्कृतसप्ताहनिमित्तं विभिन्नेषु स्थानेषु संस्कृतपरिचयकार्यक्रमाः आयोजिताः आसन् । अगस्ट्-मासस्य २५ तमे दिनाङ्के कग्गदासपुरे विद्यमानायां सर्वकारशालायां, S C T Institute of Technology नाम्नि महाविद्यालये च बहुविधाः कार्यक्रमाः सम्पन्नाः । २७ तमे दिनाङ्के जीवनबिमानगरे सर्वकारप्रौढशालायां नागेन्द्रप्रसादः संस्कृतभाषायाः आवश्यकतां विस्तरेण प्रतिपादितवान् । एन्.ए.एल्.संस्थायाः गृहसमुच्चये संस्कृतचिन्तनं संस्कृतपुस्तकविक्रयणं च संवृत्तम् । २८ तमे दिनाङ्के आदर्शविस्तागृहसमुच्चये भगवद्गीतापारायणं प्रवृत्तम् । सर्वेषु कार्यक्रमेषु भागकार्यकर्तारः सोत्साहम् उपस्थिताः आसन् ।</p>
			</div>
			<div id="2018.24.33">
				<h1>तिरुपतौ संस्कृतनवरात्रम्  </h1>
				<p>राष्ट्रियसंस्कृतविद्यापीठे तिरुपतौ अगस्ट्मासस्य २४ तः सप्टम्बर्मासस्य प्रथमपर्यन्तं संस्कृतनवरात्रत्वेन संस्कृतसप्ताहः आचरितः । अस्य उद्घाटनसत्रे समुद्राललक्ष्मणय्यवर्यः मुख्यातिथिः आसीत् । अध्यक्षः आसीत् वि. मुरलीधरशर्मवर्यः । तस्मिन्नेव दिने सायं विद्यापीठे ‘पद्यवाचनानुगुणं चित्रलेखनम्’ इति कश्चित् कार्यक्रमः आयोजितः । पद्यवाचकः आसीत् आ.कोम्पेल्लरामसूर्यनारायणवर्यः । चित्रलेखकः आसीत् श्री सिङ्गपल्लिसत्यनारायणवर्यः । अनन्तरदिने ‘भजनसन्ध्या भरतनाट्यञ्च’ प्रवृत्तः । तदनन्तरदिने पञ्चदशसु विद्यालयेषु विभिन्नस्पर्धाः चालिताः । द्विशताधिकाः छात्राः तत्र भागग्रहणम् अकुर्वन् । अभिमन्युबालकेन्द्रच्छात्राणां शोभायात्रा आसीत् । संक्षिप्तरामायणस्य पारायणं, कवितासङ्गोष्ठी, राष्ट्रियसङ्गोष्ठी, रसप्रश्नशैक्षिकसांस्कृतिकस्पर्धाः, शोभायात्रा इत्यादयः अपि सप्ताहाङ्गतया प्रवृत्ताः । स्वस्तिवाचनिकमहोत्सवे को.रामसूर्यनारायणवर्यः विशिष्टातिथिः आसीत्, कुलपतिः वि. मुरलीधरशर्मा, कुलसचिवः जि. कृष्णमूर्तिः, आर्. एल्. नरसिंहशास्त्री, एम्. एल्. नरसिंहमूर्तिः च उपस्थिताः आसन् । अत्र अष्टशताधिकाः छात्राः भागम् अवहन् । अत्रैव राष्ट्रपतिपुरस्कारेण पुरस्कृतानाम् अध्यापकानां सम्माननं कृतम् । </p>
			</div>
			<div id="2018.24.34">
				<h1>चन्नसन्द्रे संस्कृतोत्सवः </h1>
				<p>बेङ्गलूरुनगरे चन्नसन्द्रे २५-८-१८ तमे दिनाङ्के संस्कृतोत्सवः आचरितः । तदङ्गतया संस्कृतप्रचारार्थं शिक्षणार्थं च विविधाः कार्ययोजनाः आयोजिताः आसन् । रसप्रश्‍नलेखनादयः स्पर्धाः, व्याकरणप्रशिक्षणवर्गः, अमरकोशपाठयोजना, पुस्तकप्रदर्शनम् इत्यादयः आयोजिताः आसन् । सभाकार्यक्रमे मुख्यातिथिरूपेण श्री मा.चं.नागराजः उपस्थितः आसीत् । सः स्पर्धाविजेतृभ्यः पारितोषिकाणि वितीर्य छात्रान् प्राबोधयत् । कार्यक्रमस्य अध्यक्षः आसीत् विद्यालयस्य शासनाधिकारी डा. सुधीरपै । सभायां श्रीमती विजेता एस्, डा. गोपालकृष्णभट्टः, श्रीमती मालती च उपस्थिताः आसन् । </p>
			</div>
			<div id="2018.24.35">
				<h1>अक्षरभवने संस्कृतसप्ताहः</h1>
				<p>कर्णाटके बेङ्गलूरुनगरे अक्षरभवने जुलैमासस्य २३ दिनाङ्कतः २९ दिनाङ्कपर्यन्तं संस्कृतसप्ताहः आचरितः । एदङ्गतया प्रतिदिनं विविधस्तोत्राणां पठनम् आसीत् । २६ तमे दिनाङ्के संस्कृतसङ्गीतकार्यक्रमः, पुस्तकलोकार्पणं च आयोजितम् आसीत् । विदुषः श्री शङ्करमहोदयस्य मार्गदर्शने शङ्कराभरणगानवृन्दस्य सङ्गीतकार्यक्रमः सुष्ठु प्राचलत् । ‘श्यामस्य माता’ ‘नाट्योल्लासः’ इत्येतत् पुस्तकद्वयम् लोकाय अर्पितम् । अनाथशिशुनिवासस्य मुख्यः श्री वेङ्कटेशमूर्तिवर्यः मुख्यातिथिरूपेण उपस्थितः आसीत् । प्रास्ताविकभाषणम् अकरोत् श्री गुरुरावकुलकर्णिः । शताधिकाः कार्यक्रमे उपस्थिताः आसन् ।</p>
			</div>
			<div id="2018.24.36">
				<h1>हैदराबादे संस्कृतसप्ताहः राष्ट्रियसङ्गोष्ठी च </h1>
				<p>हैदराबादे संस्कृतपरिषदि ऐषमे वर्षे अगस्तमासस्य २४ तः २९ दिनाङ्कपर्यन्तं संस्कृतसप्ताहः समायोजितः । सप्ताहेऽस्मिन् प्रति-दिनम् एकं विषयम् अधिकृत्य विशिष्टं व्याख्यानम् आयोजितम् । २४, २५, २६ दिनाङ्केषु ‘व्याससाहित्यं सार्वकालिकता च’ इत्यंशम् अधिकृत्य त्रिदिवसीया राष्ट्रियसङ्गोष्ठी संरचिता । तालपत्रग्रन्थप्रदर्शिनी च आयोजिता । उद्घाटनकार्यक्रमे डा. सन्तोषकुमारः कार्यक्रमस्य उद्देश्यं विवृत्य स्वागतं व्याजहार । प्रथमव्याख्यानसभायाम् ए. रामुलुमहोदयः व्याससाहित्यस्य सार्वकालिकतां प्रत्यपादयत् ।  महाभारते युद्धव्यूहरचनानैपुण्यं, मोक्षविचारः, जीवनधर्माः, कालिदाससाहित्ये देशचरितम्, ऐतिहासिकदृष्ट्या साहित्यानुशीलनम् इत्यादीन् विषयान् उररीकृत्य व्याख्यानम् अभवत् । त्रिदिवसीयराष्ट्रियसङ्गोष्ठ्यां विविधप्रदेशेभ्यः आगताः एकविंशतिसंख्याकाः पण्डिताः स्वीयविचारधारां शोधपत्रेषु प्रास्तुवन् । २८,२९ दिनाङ्कयोः पाण्डुलिपिग्रन्थप्रदर्शिनी व्यवस्थापिता । बहवः छात्राः भागम् अवहन् ।</p>
			</div>
			<div id="2018.24.37">
				<h1>कोषागुमुडाजनपदे संस्कृतदिनम् </h1>
				<p>उत्कलराज्यस्य नवरङ्गपुरमण्डलस्य कोषागुमुडाउच्चविद्यालये २५ दिनाङ्के संस्कृतदिनम् आचरितम् । तदङ्गतया शोभायात्रा आयोजिता । २००० जनाः कार्यक्रमे उपस्थिताः । कार्यक्रमेऽस्मिन् श्री पूर्णचन्द्रजेना, श्री योगेन्द्रस्वाइँ, पवित्रकुमारमिश्रः, श्री मानसरञ्जनसाहुः च उपस्थिताः आसन् । गीताश्लोकावृत्तिः, संस्कृतिसाधारणज्ञानप्रतियोगिताः च समनुष्ठिताः । विजेतृभ्यः पुरस्काराः प्रदत्ताः ।   </p>
			</div>
			<div id="2018.24.38">
				<h1>मङ्गलूरुनगरे संस्कृतदिनोत्सवः</h1>
				<p>मङ्गलूरुनगरे २९-८-१८ दिनाङ्के आयोजिते संस्कृतदिनोत्सवकार्यक्रमे मुख्यभाषणं कृतं श्री सत्यनारायणमहोदयेन । मङ्गलूरुविमानपत्तनस्य भूतपूर्वनिर्देशकः श्री एम्. आर्.वासुदेव- रावः कार्यक्रमस्य अध्यक्षः आसीत् । कार्यक्रमे भागं वहता डा. विश्‍वासेन उद्घोषणं कृतं यत् श्रीमान् वासुदेवरावः संस्कृतभारत्याः मङ्गलूरुनगरस्य अध्यक्षरूपेण, श्रीमती भारतीसोरके उपाध्यक्षरूपेण च अग्रे कार्यं निर्वक्ष्यतः इति । कु. रचना कार्यक्रमस्य सञ्चालनं कृतवती । कु. हर्षिता प्रार्थनां गीतवती । ज्योतिः उड्डुपा स्वागतं कृतवती । सन्ध्याशेणै धन्यवादसमर्पणं कृतवती । कार्यकर्तृभिः समूहगीतं प्रस्तुतम् ।</p><div id="2018.24.39">
					<h1>साखल्याम् अ.सं.केन्द्रस्य उद्घाटनम् </h1>
					<p>गोवायां साखलीस्थे सर्वकारीयमहाविद्यालये अ.सं.केन्द्रस्य उद्घाटनसमारोहः अगस्टमासस्य अष्टमे दिनाङ्के सुसम्पन्नः । तत्र सारस्वतातिथिरूपेण उत्तरगोवासहसंयोजकः श्री प्रसादोमर्ये, अध्यक्षः श्री जर्वासियोमेण्डिः च आस्ताम् । कार्यक्रमेऽस्मिन् 80 जनाः उपस्थिताः आसन् । अखिलराज्यगुरुः प्रमाणपत्रीयपाठ्यक्रमं दक्षतापाठ्यक्रमं च पाठयति ।</p>
				</div>
				<div id="2018.24.40">
					<h1>तिरुनेलवेल्यां प्रमाणपत्रवितरणकार्यक्रमः </h1>
					<p>तिरुनेलवेल्याम् अगस्टमासस्य ८ दिनाङ्के पत्रालयशिक्षणस्य प्रमाणपत्रवितरणकार्यक्रमः अभवत् । श्री मुरलीवेङ्कटकृष्णः मुख्यातिथिपात्रं वहन् प्रमाणपत्रवितरणं कृत्वा शिक्षार्थिनः भाषावर्धनार्थं प्रेरितवान् । शिक्षार्थिनः मनोरञ्जनकार्यक्रमं संस्कृतेन कृतवन्तः । २७ शिक्षार्थिनः प्रमाणपत्रं प्राप्तवन्तः । श्रीमती राजम्-सुन्दरः एतत् आयोजितवती । </p>
				</div>
				<div id="2018.24.41">
					<h1>देहल्यां प्रशिक्षणशिबिरसमापनसमारोहः</h1>
					<p>देहल्यां संस्कृतप्रशिक्षणशिबिरस्य समापनसमारोहः सम्पन्नः । उद्घाटकः आसीत् स्वामिप्रणवानन्दसरस्वतीमहाराजः । अतिथि-रूपेण डा.बलदेवानन्दसागरः, डा.ओम्प्रकाशपाण्डेयः, अन्ये च उपस्थिताः आसन् । सभापतिः आसीत् डाः सदानन्ददीक्षितः ।</p>
				</div>
				<div id="2018.24.42">
					<h1>देहल्यां जनपदसंस्कृतसम्मेलनम्</h1>
					<p>अदस्ट्मासस्य २८ तमे दिनाङ्के देहलीप्रान्तस्य झण्डेवालान्-विभागस्य जनपदसम्मेलनं सुसम्पन्नम् । सम्मेलने मुख्यवक्तृरूपेण श्री कौशलकिशोरः, अतिथिरूपेण श्री सुरेशलालशर्मा च उपस्थितौ आस्ताम् । श्रीमता लक्ष्मीनरसिंहन्वर्येण पारायणविषये सर्वेषाम् अवधानम् आकृष्टम् । ततः गीतायाः द्वादशाध्यायस्य पारायणं कृतम् । कार्यकर्तृभिः नृत्यं, लघुनाटकं च प्रस्तुतम् । अवसरेऽस्मिन् आर्यसमाजमन्दिरपक्षतः श्रीमत्याः कृष्णामातुः आशीर्वादः, प्रा. सत्यकामवेदालङ्कारस्य उद्बोधनं च आसीत् । अनन्तरं साप्ताहिककक्षोद्घाटनं बालकेन्द्रोद्धाटनञ्च जातम् । विज्ञानप्रदर्शिनी, वस्तुप्रदर्शिनी, शाकप्रदर्शिनी च आसीत् । धन्य-वादज्ञापनम् आचार्यः सुधीरः अकरोत् । मञ्चसञ्चालनं पूनमया विहितम् । सम्मेलनेऽस्मिन् उपशताः जनाः भागं गृहीतवन्तः । </p>
				</div>
				<div id="2018.24.43">
					<h1>त्रिपुराराज्ये अ.सं.शि.केन्द्रस्य उद्घाटनोत्सवः</h1>
					<p>त्रिपुराराज्ये फटिकरायजनपदे आम्बेडकरमहाविद्यालये अगस्ट्मासस्य 14 दिनाङ्के अ.सं.शि.केन्द्रस्य उद्घाटनं प्राचलत् । मुख्यातिथिरूपेण त्रिपुराविधानसभासदस्यः श्री सुधांशुदाशः, अध्यक्षरूपेण डा. सुव्रतशर्मा, मुख्यवक्तृरूपेण डा. महेशकुमार-पाणिग्राही, विशेषातिथिरूपेण डा.अनिलकुमाराचार्यः, श्रीमती सुशान्तिदेवनाथः च उपस्थिताः आसन् । कार्यक्रमे छात्राः, शिक्षकाः, संस्कृपठनेच्छुकाः च भागम् अवहन् ।</p>
				</div>
				<div id="2018.24.44">
					<h1>रूडक्यां बालकेन्द्रस्य उद्घाटनम्</h1>
					<p>रूडक्यां सप्तदिवसीयस्य संस्कृतबालकेन्द्रस्य उद्घाटनम् अभवत् । कार्यक्रमस्य शुभारम्भं श्रीमती रेखापन्तः, नवल-किशोरपन्तः, विष्णुदत्तगौड, दीपादिवाकरः च कृतवन्तः । अस्मिन् अवसरे बहवः शिक्षिकाः उपस्थिताः आसन् ।</p>
				</div>
				<div id="2018.24.45">
					<h1>कोयम्बत्तूरे संस्कृतभाषास्पर्धाः</h1>
					<p>दक्षिणतमिल्नाडुप्रान्तस्य कोयम्बत्तूरुनगरे स्थिते केन्द्रिय-विद्यालये अगस्ट्मासस्य २० तमे दिनाङ्के राष्ट्रियैकताशिबिरं प्राचलत् । अस्मिन् समये छात्रेभ्यः विभिन्नाः स्पर्धाः कृताः । सप्तभ्यः केन्द्रीयविद्यालयेभ्यः आगताः छात्राः तत्र भागम्   अवहन् । स्पर्धायाः शीर्षकाणि आसन् - देशभक्तिः, देशोद्ग्रथनम्, नारीशक्तिः चेति । स्पर्धायाः निर्णायकौ आस्तां श्री अनन्तकल्याणकृष्णः श्रीमती निरञ्जनाभगिनी च ।</p>
				</div>
				<div id="2018.24.46">
					<h1>देहरादुने संस्कृतप्रशिक्षणम्</h1>
					<p>देहरादुनस्य प्रेमनगरे श्रीमद्दयानन्दार्षज्योतिर्मठगुरुकुले अगस्ट्-मासस्य २९ तः सप्टम्बर्मासस्य १०पर्यन्तं लोकभाषाप्रचारसमितेः प्रशिक्षणं प्राचलत् । शिबिरे उपशताः शिक्षार्थिनः भागम् अवहन् । समापनकार्यक्रमे गुरुकुलस्य आचार्यः संस्कृतस्य महत्वं स्मरन् सर्वैः सम्भाषणान्दोलने भागः ग्रहीतव्यः इति उपदिष्टवान् । प्रशिक्षणे प्रशिक्षकरूपेण आसीत् राष्ट्रियप्रशिक्षणसचिवः विनयशर्मा ।</p>
				</div>
				<div id="2018.24.47">
					<h1>कोषिकोट्नगरे संस्कृतदिनाघोषः </h1>
					<p>कोषिकोट्नगरे ६-९-१८ दिनाङ्के संस्कृतदिनम् आघोषितम् । प्रातःकालीनसभा, प्रश्नोत्तरं, संस्कृतप्रदर्शनी इत्यादयः कार्यक्रमाः आयोजिताः । समापनकार्यक्रमस्य उद्घाटनं प्राचार्येण डा.अब्दुलकादरपरम्पाट्टेन कृतम् । डा. इ. प्रकाशः मुख्यभाषणं कृतवान् । डा.हरिनारायणस्य आध्यक्ष्ये आयोजिते कार्यक्रमे उपप्राचार्या अनिला.बि.नायर्, डा.राजेश्वरी. सन्तोषकुमारः, कुमारी अमृता, बाबुराजः च आशंसाभाषणं कृतवन्तः । कुमारी आर्या स्वागतभाषणं, कुमारी ज्योत्स्ना धन्यवादसमर्पणं च कृतवत्यौ ।</p>
				</div>
				<div id="2018.24.48">
					<h1>कृष्णजन्माष्टमीकार्यक्रमः </h1>
					<p>बेङ्गलूरुनगरे अक्षरभवने सप्टम्बर्मासस्य प्रथमे दिनाङ्के श्रीकृष्णसंस्कृतबालकेन्द्रद्वारा कृष्णजन्माष्टमीकार्यक्रमः आयो-जितः आसीत् । ३५० बालाः राधाकृष्णयोः वेषं धृत्वा कार्यक्रमे उपस्थिताः आसन् । कार्यक्रमस्य अङ्गतया शोभायात्रा आयोजिता आसीत् । ८०० जनाः कार्यक्रमे उपस्थिताः आसन् ।</p>
				</div>
				<div id="2018.24.49">
					<h1>महर्षिपाणिनीसंस्कृतसङ्घस्य उद्घाटनकार्यक्रमः</h1>
					<p>कर्णाटके हूविनहडगलिनगरे महागणपतिदेवालये संस्कृत-दिनस्य अङ्गतया महर्षिपाणिनिसंस्कृतसङ्घस्य उद्घाटनकार्यक्रमः आयोजितः आसीत् । विद्वान् गणपतिभट्टः सङ्घस्य उद्घाटनम् अकरोत् । श्री ओ.गङ्गप्पः, श्री एम्.एम्.पाटीलः, श्री के प्रकाशः, संस्कृतविद्यार्थिनः च कार्यक्रमे उपस्थिताः आसन् । </p>
				</div>
				<div id="2018.24.50">
					<h1>नोयडायां संस्कृतस्पर्धा</h1>
					<p>उत्तरप्रदेशे नोयडायाम् आर्षगुरुकुले अगस्ट्मासस्य 18 दिनाङ्के उत्तरप्रदेशसंस्थानेन विभिन्नाः स्पर्धाः आयोजिताः । संस्कृत-भाषणम्, अष्टाध्यायीसूत्रान्त्याक्षरी, संस्कृतगीतगानम् इत्येतासु स्पर्धासु देशस्य अनेकेभ्यः गुरुकुलेभ्यः आगताः ब्रह्मचारिणः सहभागिनः आसन् । विजेतृभ्यः आशीर्वचनं यच्छन्तः गुरुकुल-प्रभाताश्रमस्य स्वामिनः - ‘स्पर्धाः आत्मनिरीक्षणार्थम् अवसरं परिकल्पयन्ति । अतः स्पर्धासु सहभागिनः सन्तः स्वीयं परिष्कारं संवर्धनं च चिन्तयेयुः स्पर्धालवः’ इति उक्तवन्तः ।</p>
				</div>
				<div id="2018.24.51">
					<h1>मऊनगरे अ.सं.शि.केन्द्रस्य उद्घाटनम्</h1>
					<p>उत्तरप्रदेशे मऊनगरे १०-९-२०१८ दिनाङ्के अ.सं.शि.केन्द्रस्य समुद्घाटनम् अजायत । आध्यक्ष्यम् अवहत् महाविद्यालयस्य प्राचार्यः, मुख्यातिथिः आसीत् डा. अरविन्दकुमारमिश्रः । पाठ्य-क्रमस्य परिचयं डा.सुरेशचन्द्रजोशी अकरोत् । सञ्चालनं डा.चन्द्रकान्तदत्तशुक्लः कृतवान् । धन्यवादज्ञापनं डा.रामनाथ-यादवः अकरोत् । अस्मिन् अवसरे 50 प्राध्यापकाः त्रिशताधिकाः छात्राश्च समुपस्थिताः आसन् । </p>
				</div>
				<div id="2018.24.52">
					<h1> दुबैराज्ये पञ्चदिनात्मकं शिक्षकप्रशिक्षणम्</h1>
					<p>यु.ए.ई.देशस्य दुबैराज्ये आगस्त्मासस्य नवदशदिनाङ्कतः चतुर्विंशतिदिनाङ्कपर्यन्तं पञ्चदिनात्मकं शिक्षकप्रशिक्षणं प्रवृत्तम् । अरबदेशस्य प्रथमस्य अस्य आवासीयशिक्षकप्रशिक्षणस्य मार्गनिर्देशः संस्कृतभारत्याः अरबप्रान्तसङ्घटनमन्त्रिणा श्री. बाल-सुब्रह्मण्यमहोदयेन प्रदत्तः । अबुधाबी, दुबै, शारजा, ओमान्, रास् अल् खैमह् इत्यादिभ्यः राज्येभ्यः आगतः नवविंशतिः शिक्षार्थिनः वर्गे भागम् अवहन् । भागग्राहिणां वासव्यवथा कार्यकर्तॄणां गृहेषु कृता । कार्यकर्तृभिः भोजनं  विभिन्नगृहेभ्यः शिबिरस्थानं प्रति आनीतम् । प्रातःस्मरणं, रटनाभ्यासः, आदर्शशिबिरम्, अतिथिसन्दर्शनं, शिबिरविश्लेषणम्, अभ्यासवर्गः, क्रीडा, चिन्तनं, मनोरञ्जनम् इत्यादिभिः कार्यक्रमैः प्रशिक्षणशिबिरं सुसम्पन्नम् । समारोपकार्यक्रमे भाषणम्, अनुभवकथनं, भारताम्बापूजा च आसन् ।</p>


					<p>सप्ताहवार्ताः</p>
				</div>
				<div id="2018.24.53">
					<h1>असमराज्ये संस्कृतदिवसोद्यापनम्</h1>
					<p>असमराज्ये अगस्ट्मासस्य 26 तमे दिनाङ्के कामरूपमण्डले संस्कृतदिनाचरणं समपद्यत । अस्यां सभायां श्लोकवृत्तिस्पर्धा-नृत्यगीतादिभिः छात्राः समागतान् जनान् आह्लादितवन्तः । अध्यक्षस्य आसनम् अलमकरोत् द्विजेनशर्मा । मूख्यवक्ता कैलास-नाथशर्मा संस्कृतस्य प्रासङ्गिकतां व्यवृणोत् । सभायां नैके विद्वांसः उपस्थिताः आसन् । सभायाः सञ्चालनं रञ्जनगोस्वामी अकरोत् ।</p>
				</div>
				<div id="2018.24.54">
					<h1>मेदक्नगरे संस्कृतसप्ताहः</h1>
					<p>तेलङ्गाणराज्ये मेदक्-नगरे संस्कृतसप्ताहस्य अङ्गतया चित्रलेखनं, निबन्धलेखनं, श्लोकपठनस्पर्धा इत्यादयः सिद्धार्थकलाशालायां, सरस्वतीशिशुमन्दिरपाठशालायां च आयोजिताः । उ.मत्स्येन्द्रनाथेन समारोपे स्पर्धासु विजेतृभ्यः पुरस्काराः प्रदत्ताः । </p>
				</div>
				<div id="2018.24.55">
					<h1>गङ्गिवाळग्रामे संस्कृतोत्सवः </h1>
					<p>अगस्ट्मासस्य २७ दिनाङ्के हुब्बलिसमीपे गङ्गिवाळग्रामे संस्कृतोत्सवः आचरितः । कार्यक्रमस्य अतिथिरूपेण तद्ग्रामीणाः ज्येष्ठाः आहूताः आसन् । विभागसंयोजकः श्री सतीशमुरूरुः कार्यक्रमे उपस्थितः आसीत् । कुमारी तृप्तिः कार्यक्रमस्य आयोजनं कृतवती । </p>
				</div>
				<div id="2018.24.56">
					<h1>मल्लेश्वरे संस्कृतोत्सवः</h1>
					<p>मल्लेश्वरे कैलास-एवरेस्ट गृहस्तोमे अगस्ट्मासस्य २९ तमे दिनाङ्के संस्कृतोत्सवः आचर्यत । ५० महिलाः विविधसांस्कृतिककार्यक्रमेषु भागं स्वीकृतवत्यः । मुख्याभ्यागता श्रीमती वसन्तामूर्तिः आधुनिके काले संस्कृतस्य आवश्यकताविषये उद्बोधितवती । श्रीमती शोभावासुकिः सप्ताहे दिनत्रयं तत्र पाठयति ।</p>
				</div>
				<div id="2018.24.57">
					<h1>म्हापसानगरे संस्कृतदिनसमारोहः</h1>
					<p>अगस्ट्मासस्य २८ तमे दिनाङ्के गोवायां म्हापसानगरे संस्कृत-दिनसमारोहः समाचरितः । कार्यक्रमे श्री सञ्जयमिशाळः, श्रुतिसरमोकादमः, श्री महाबलभट्टः च मुख्यातिथिरूपेण उपस्थिताः । विविधाः स्पर्धाः आयोजिताः । चतसृषु शालासु स्पर्धाः प्रवृत्ताः ।</p>
				</div>
				<div id="2018.24.58">
					<h1>पिम्परिनगरे संस्कृतदिनोत्सवाचरणम् </h1>
					<p>अगस्ट्मासस्य षड्विंशतितमे दिनाङ्के पिम्परिनगरे (पुणे) संस्कृतदिनस्य उत्सवाचरणं कृतवन्तः । कार्यक्रमे गुरुः श्री पद्मनाभन्वर्यः उपस्थितः आसीत् । गणेशवन्दनया कार्यक्रमः आरब्धः । छात्राः लघुनाटिकानृत्यगानव्याख्यानादीन् कलाविष्कारान् प्रदर्शितवन्तः । एषः कार्यक्रमः गुर्वष्टकस्तोत्रगानेन समाप्तः जातः ।</p>
				</div>
				<div id="2018.24.59">
					<h1>हालिसहरे संस्कृतदिवसोत्सवः</h1>
					<p>पश्चिमवङ्गे हालिसहरजनपदे अगष्टमासस्य २६ तमे दिनाङ्के संस्कृतदिनं वैभवेन आचरितम् । कार्यक्रमे अध्यक्षस्थानं अलङ्कृतवान् श्री रवीन्द्रनाथनन्दी । कार्यक्रमस्य मुख्यातिथिः आसीत् श्री नाडुगोपालमण्डलः । श्री रवीन्द्रनाथपण्डः सद्गुरोः निगमानन्ददेवस्य जीवनचरितविश्लेषणं कृतवान् । अमृतवचनम्, आवृत्तिः, गीतं, नाट्यालेख्यम्, नृत्यम् इत्यादयः विभिन्नाः कार्य-क्रमाः आसन् । श्री प्रणवकुसुममण्डलः प्रश्नोत्तरमञ्चस्य सञ्चालनं, धन्यवादज्ञापनं च कृतवान् । स्वामी विमलानन्दसरस्वतीमहाराजः पुस्तकप्रदानेन छात्रान् प्रोत्साहितवान् ।</p>
				</div>
				<div id="2018.24.60">
					<h1>हरिहरपुरे संस्कृतोत्सवः</h1>
					<p>सेप्टम्बरमासस्य प्रथमे दिनाङ्के चिक्कमगलूरुमण्डले हरिहरपुरे संस्कृतोत्सवः प्राचलत् । यक्षगानकलाकारेण डा.हन्दलसुवासुदेव-भट्टेन वेदे वर्णितः ग्रहणविचारः, भारद्वाजीयविमानशास्त्रम्, अथर्ववेदीया अस्थिचिकित्सा, शस्त्रचिकित्साविचारः इत्यादयः संस्कृतसाहित्ये स्थिताः आधुनिकवैज्ञानिकविषयाः सोदाहरणं विवृताः । अस्मिन्नवसरे श्रीमान् जम्मिटिगेशेषाद्रिभट्टः संमानितः । दशमकक्ष्यापरीक्षायाम् अधिकाङ्कान् प्राप्तवतां छात्राणाम् अभिनन्दनं कृतम् । श्री सुरेश.के.आर् आध्यक्ष्यम् अवहत् । डा.महेशकाकतकरः प्रास्ताविकम् अवोचत् । अनन्तहेब्बारः कार्यक्रमस्य निर्वहणम् अकरोत् । मङ्गला स्वागतं व्याहरत् । श्री सत्यनारायणः कृतज्ञताविष्करणं कृतवान् ।</p>
				</div>
				<div id="2018.24.61">
					<h1>महादानपुरे त्रिमहोत्सवकार्यक्रमः</h1>
					<p>दक्षिणतमिल्नाडौ महादानपुरे अगस्ट्मासस्य २६ तमे दिनाङ्के संस्कृतदिनं, प्रमाणपत्रवितरणं, रक्षाबन्धनं चेति त्रिमहोत्सवः प्रचालितः । कार्यक्रमे षष्ट्यधिकाः जनाः भागं स्वीकृतवन्तः । बालकाः रक्षाबन्धनविषये एकं नाटकं कृतवन्तः । गीतायाः पञ्चदशाध्यायस्य पारायणं कृतम् । प्रमाणपत्रवितरणमपि अभवत् । </p>
				</div>
				<div id="2018.24.62">
					<h1>तिरुच्चिराप्पल्लीनगरे संस्कृतदिनाचरणम्</h1>
					<p>दक्षिणतमिल्नाडुप्रान्तस्य तिरुच्चिराप्पल्लीनगरे अगस्ट्मासस्य २६ तमे दिनाङ्के संस्कृतदिनाचरणं, सप्तानां शिबिराणां समारोपः, प्रमाणवितरणं, रक्षाबन्धनकार्यक्रमः चेति चतुर्महोत्सवः महता उत्साहेन सम्पन्नः । कार्यक्रमे शिक्षार्थिनः विविधान् कार्यक्रमान् दर्शितवन्तः । कार्यक्रमस्य मुख्यातिथिः आसीत् भारतीय-वित्तकोषस्य प्रादेशिकप्रबन्धकः श्री वेङ्कटेशन् एस्. । केप्टन् मोहनः कार्यक्रमस्य अध्यक्षपदम् अलङ्कृतवान् । श्रीमान् रङ्गराजन्महोदयः भाषणेन सर्वान् प्रचोदितवान् । कार्यक्रमे ७५ जनाः भागं स्वीकृतवन्तः ।</p>
					<p>तिरुच्चिराप्पल्लीनगरे एस्.आर्.सी.महिलामहाविद्यालये संस्कृतदिनाचरणकार्यक्रमः सम्पन्नः । अस्मिन् श्री आरामुदन्-महोदयेन मुख्यातिथिरूपेण भागः स्वीकृतः । श्रीमती उषानरसिंहन् संस्कृतस्य मुख्यत्वं प्रतिपादितवती । श्रीमती उषाचन्द्रशेखर् प्रबोधभाषणं कृतवती । </p>
				</div>
				<div id="2018.24.63">
					<h1>कुम्भकोणनगरे संस्कृतदिनाचरणम्</h1>
					<p>दक्षिणतमिल्नाडुप्रान्तस्य कुम्भकोणनगरे अगस्ट्मासस्य २६ तमे दिनाङ्के संस्कृतदिनाचरणं, प्रमाणवितरणं च अभवत् । छात्राः विविधान् कार्यक्रमान् दर्शितवन्तः । अस्य मुख्यातिथिः आसीत् गिरिमहोदयः । श्रीमान् सुदर्शनः संस्कृतभाषणेन सर्वान् तोषितवान् । कार्यक्रमे ३७ जनाः भागं स्वीकृतवन्तः । कार्यक्रमे व्यासपूजा अपि आचरिता ।</p>
				</div>
				<div id="2018.24.64">
					<h1>कोयम्बत्तूर्नगरे त्रिमहोत्सवः</h1>
					<p>दक्षिणतमिल्नाडुप्रान्तस्य कोयम्बत्तूर्नगरे २६.८.१८ दिनाङ्के संस्कृतदिनाचरणं, सप्तानां शिबिराणां समारोपः, प्रमाण-वितरणं चेति ‘त्रिमहोत्सवः’ सम्पन्नः । अस्मिन् कार्यक्रमे शिबिरार्थिनः विविधान् कार्यक्रमान् दर्शितवन्तः । कार्यक्रमस्य मुख्यातिथिः आसीत् पी.वी. वैद्यनाथन् । श्रीमान् अनन्तकल्याण-कृष्णः उद्बोधितवान् । अस्मिन् कार्यक्रमे १८० जनाः भागं स्वीकृतवन्तः ।</p>
				</div>
				<div id="2018.24.65">
					<h1>वटपत्तने संस्कृतभित्तेः लोकार्पणम् </h1>
					<p>गुजराते वटपत्तने अगस्ट्मासस्य २८ तमे दिनाङ्के संस्कृतसप्ताहम् उपलक्ष्य संस्कृतयात्रां प्रदर्शयन्ती चित्रात्मिका सूत्रात्मिका च ‘संस्कृतभित्तिः’ प.पू.स्वामिनां देवेशानन्दमहाभागानां वरदहस्तैः श्रीमती सीमामोहिलेभगिन्याः उपस्थित्यां लोकाय अर्पिता । अस्यां भित्त्यां संस्कृतसम्बद्धानां विविधानां चित्राणां चयनं कृतम् । भाविनि काले संस्कृतगुञ्जनं भवेत् इति कामनया अस्याः संस्कृतभित्तेः स्वप्नचित्रं रचितम् ! </p>
				</div>
				<div id="2018.24.66">
					<h1>विशाखापत्तने संस्कृतसप्ताहसमारोहः</h1>
					<p>विशाखापत्तने संस्कृतसप्ताहसमारोहः अगस्ट्मासस्य १६ तः २५ दिनाङ्कपर्यन्तम् आयोजितः । कार्यक्रमस्य उद्घाटनं प्रा. पी.के. जयलक्ष्मीः, डॉ. निर्मला, डॉ. दीप्ती, डॉ. कनकवल्ली, सौजन्या, अनिता, श्रीरामः इत्येतेषां करकमलैः जातम् । सप्ताहं यावत् छात्राणां कृते श्लोकवाचनम्, आशुभाषणं, चित्रलेखनं, रसप्रश्नाः, गीतप्रतियोगिता, निबन्धलेखनं, प्रदर्शनी इत्यादयः आयोजिताः । अध्यापिकानां कृते अपि स्पर्धाः आयोजिताः । ‘संस्कृतस्य वैशिष्ट्यम्’ इति विषयम् अधिकृत्य म. नागेश्वररावेण विशिष्ट-व्याख्यानं कृतम् । समापने विजेतृभ्यः पुरस्कारप्रदानं कृतम् ।</p>
				</div>
				<div id="2018.24.67">
					<h1>मल्लेश्वरस्थे केन्द्रीयविद्यालये संस्कृतसप्ताहः </h1>
					<p>मल्लेश्वरस्थे केन्द्रीयविद्यालये संस्कृतसप्ताहः आचारितः । तदङ्गत्वेन छात्राः रसप्रश्नः, समूहगानं, श्लोकपठनं, नाटकं, चित्र-लेखनं, मूकाभिनयः, कविकाव्यविचारः, भाषणस्पर्धा, प्रबन्ध-स्पर्धा इत्यादिषु स्पर्धासु भागं गृहीतवन्तः । समारोपावसरे कुमारी ललितेशत्रिपाठी स्वागतं व्याजहार । डा. श्रीमती शोभावासुकी उदबोधयत् । शालायाः प्राचार्या श्रीमती भानुमती संस्कृतस्य महत्त्वम् उतक्तवती ।  श्री सूर्यनारायणः सप्ताहस्य इतिवृत्तम्  अवदत् । वन्दनार्पणं कृतवती श्रीमती अपर्णादासः । कार्यक्रमे छात्राः नाटकस्य समूहगीतस्य भावगीतस्य च प्रस्तुतिं कृतवन्तः ।</p>
				</div>
				<div id="2018.24.68">
					<h1>भोपाले संस्कृतसप्ताहमहोत्सवः</h1>
					<p>भोपाले संस्कृतसप्ताहमहोत्सवसम्पूर्तिसमारोहः अगस्ट्मासस्य त्रिंशे दिनाङ्के श्रीमतः सुरजीतसिंहचौहानवर्यस्य मुख्यातिथ्ये, स्वामिनः अभयकात्यायनवर्यस्य सारस्वतातिथ्ये, श्रीमतः प्रमोदपण्डितस्य मुख्यवक्तृत्वे, प्रा.आशीषडोङ्गरेवर्यस्य सभाध्यक्ष्ये च सम्पन्नः । अवसरेऽस्मिन् प्रास्ताविकभाषणं विहितं डॉ.मनीषजुगरानेन । सप्ताहमहोत्सवस्य अङ्गतया नगरस्य सर्वेष्वपि चतुष्पथेषु नागरिकाणां तिलककरणेन प्रचारपत्रप्रदानेन च अभिनन्दनं विधाय तेभ्यः संस्कृतसप्ताहस्य शुभकामनाः प्रदत्ताः । चतुर्दशसु शैक्षिकसंस्थासु व्याख्यानमाला अपि आयोजिता । सर्वाधिकान् अङ्कान् प्राप्तवन्तः ४० छात्राः प्रतिभापुरस्कारेण सम्मानिताः अपि । कार्यक्रमस्य सञ्चालनं श्रीपवनद्विवेदिना विहितम् । धन्यवादज्ञापनं डॉ.हरिप्रसाददीक्षितेन कृतम् । अवसरेऽस्मिन् बहवः कार्यकर्तारः शताधिकाः संस्कृतानुरागिणश्च समुपस्थिताः आसन् ।</p>
				</div>
				<div id="2018.24.69">
					<h1>नागपुरनगरे संस्कृतदिनस्य कार्यक्रमः</h1>
					<p>महाराष्ट्रस्य नागपुरनगरे सप्टेम्बर्मासस्य प्रथमे दिनाङ्के संस्कृतदिनकार्यक्रमः सुसम्पन्नः । कार्यक्रमे मुख्यत्वेन डॉ. शिवरामभट्टः उपस्थितः आसीत् । । संस्थायाः मुख्यः निखिलमुण्डले, सञ्चालिका मीनलमुण्डले, जोशीमहोदयः, प्रतीक्षाखळतकर च उपस्थिताः आसन् । छात्राः कथासम्भाषणस्तोत्रादिकं प्रदर्शितवन्तः । सूत्रसञ्चालनं सन्मतिः वेदश्रीः च अकुरुताम् । प्रास्ताविकं याज्ञिकः अकरोत् । स्वागतपरिचयं वृन्दा अकरोत् । कार्यक्रमस्य आयोजनं सम्पदामाळगे अकरोत् ।</p>
				</div>
				<div id="2018.24.70">
					<h1>बेङ्गलूरुनगरे हलसूरुभागे संस्कृतसप्ताहः </h1>
					<p>बेङ्गलूरुनगरे हलसूरुभागे संस्कृतसप्ताहनिमित्तं विभिन्नेषु स्थानेषु संस्कृतपरिचयकार्यक्रमाः आयोजिताः आसन् । अगस्ट्-मासस्य २५ तमे दिनाङ्के कग्गदासपुरे विद्यमानायां सर्वकारशालायां, S C T Institute of Technology नाम्नि महाविद्यालये च बहुविधाः कार्यक्रमाः सम्पन्नाः । २७ तमे दिनाङ्के जीवनबिमानगरे सर्वकारप्रौढशालायां नागेन्द्रप्रसादः संस्कृतभाषायाः आवश्यकतां विस्तरेण प्रतिपादितवान् । एन्.ए.एल्.संस्थायाः गृहसमुच्चये संस्कृतचिन्तनं संस्कृतपुस्तकविक्रयणं च संवृत्तम् । २८ तमे दिनाङ्के आदर्शविस्तागृहसमुच्चये भगवद्गीतापारायणं प्रवृत्तम् । सर्वेषु कार्यक्रमेषु भागकार्यकर्तारः सोत्साहम् उपस्थिताः आसन् ।</p>
				</div>
				<div id="2018.24.71">
					<h1>तिरुपतौ संस्कृतनवरात्रम्  </h1>
					<p>राष्ट्रियसंस्कृतविद्यापीठे तिरुपतौ अगस्ट्मासस्य २४ तः सप्टम्बर्मासस्य प्रथमपर्यन्तं संस्कृतनवरात्रत्वेन संस्कृतसप्ताहः आचरितः । अस्य उद्घाटनसत्रे समुद्राललक्ष्मणय्यवर्यः मुख्यातिथिः आसीत् । अध्यक्षः आसीत् वि. मुरलीधरशर्मवर्यः । तस्मिन्नेव दिने सायं विद्यापीठे ‘पद्यवाचनानुगुणं चित्रलेखनम्’ इति कश्चित् कार्यक्रमः आयोजितः । पद्यवाचकः आसीत् आ.कोम्पेल्लरामसूर्यनारायणवर्यः । चित्रलेखकः आसीत् श्री सिङ्गपल्लिसत्यनारायणवर्यः । अनन्तरदिने ‘भजनसन्ध्या भरतनाट्यञ्च’ प्रवृत्तः । तदनन्तरदिने पञ्चदशसु विद्यालयेषु विभिन्नस्पर्धाः चालिताः । द्विशताधिकाः छात्राः तत्र भागग्रहणम् अकुर्वन् । अभिमन्युबालकेन्द्रच्छात्राणां शोभायात्रा आसीत् । संक्षिप्तरामायणस्य पारायणं, कवितासङ्गोष्ठी, राष्ट्रियसङ्गोष्ठी, रसप्रश्नशैक्षिकसांस्कृतिकस्पर्धाः, शोभायात्रा इत्यादयः अपि सप्ताहाङ्गतया प्रवृत्ताः । स्वस्तिवाचनिकमहोत्सवे को.रामसूर्यनारायणवर्यः विशिष्टातिथिः आसीत्, कुलपतिः वि. मुरलीधरशर्मा, कुलसचिवः जि. कृष्णमूर्तिः, आर्. एल्. नरसिंहशास्त्री, एम्. एल्. नरसिंहमूर्तिः च उपस्थिताः आसन् । अत्र अष्टशताधिकाः छात्राः भागम् अवहन् । अत्रैव राष्ट्रपतिपुरस्कारेण पुरस्कृतानाम् अध्यापकानां सम्माननं कृतम् । </p>
				</div>
				<div id="2018.24.72">
					<h1>चन्नसन्द्रे संस्कृतोत्सवः </h1>
					<p>बेङ्गलूरुनगरे चन्नसन्द्रे २५-८-१८ तमे दिनाङ्के संस्कृतोत्सवः आचरितः । तदङ्गतया संस्कृतप्रचारार्थं शिक्षणार्थं च विविधाः कार्ययोजनाः आयोजिताः आसन् । रसप्रश्‍नलेखनादयः स्पर्धाः, व्याकरणप्रशिक्षणवर्गः, अमरकोशपाठयोजना, पुस्तकप्रदर्शनम् इत्यादयः आयोजिताः आसन् । सभाकार्यक्रमे मुख्यातिथिरूपेण श्री मा.चं.नागराजः उपस्थितः आसीत् । सः स्पर्धाविजेतृभ्यः पारितोषिकाणि वितीर्य छात्रान् प्राबोधयत् । कार्यक्रमस्य अध्यक्षः आसीत् विद्यालयस्य शासनाधिकारी डा. सुधीरपै । सभायां श्रीमती विजेता एस्, डा. गोपालकृष्णभट्टः, श्रीमती मालती च उपस्थिताः आसन् । </p>
				</div>
				<div id="2018.24.73">
					<h1>अक्षरभवने संस्कृतसप्ताहः</h1>
					<p>कर्णाटके बेङ्गलूरुनगरे अक्षरभवने जुलैमासस्य २३ दिनाङ्कतः २९ दिनाङ्कपर्यन्तं संस्कृतसप्ताहः आचरितः । एदङ्गतया प्रतिदिनं विविधस्तोत्राणां पठनम् आसीत् । २६ तमे दिनाङ्के संस्कृतसङ्गीतकार्यक्रमः, पुस्तकलोकार्पणं च आयोजितम् आसीत् । विदुषः श्री शङ्करमहोदयस्य मार्गदर्शने शङ्कराभरणगानवृन्दस्य सङ्गीतकार्यक्रमः सुष्ठु प्राचलत् । ‘श्यामस्य माता’ ‘नाट्योल्लासः’ इत्येतत् पुस्तकद्वयम् लोकाय अर्पितम् । अनाथशिशुनिवासस्य मुख्यः श्री वेङ्कटेशमूर्तिवर्यः मुख्यातिथिरूपेण उपस्थितः आसीत् । प्रास्ताविकभाषणम् अकरोत् श्री गुरुरावकुलकर्णिः । शताधिकाः कार्यक्रमे उपस्थिताः आसन् ।</p>
				</div>
				<div id="2018.24.74">
					<h1>हैदराबादे संस्कृतसप्ताहः राष्ट्रियसङ्गोष्ठी च </h1>
					<p>हैदराबादे संस्कृतपरिषदि ऐषमे वर्षे अगस्तमासस्य २४ तः २९ दिनाङ्कपर्यन्तं संस्कृतसप्ताहः समायोजितः । सप्ताहेऽस्मिन् प्रति-दिनम् एकं विषयम् अधिकृत्य विशिष्टं व्याख्यानम् आयोजितम् । २४, २५, २६ दिनाङ्केषु ‘व्याससाहित्यं सार्वकालिकता च’ इत्यंशम् अधिकृत्य त्रिदिवसीया राष्ट्रियसङ्गोष्ठी संरचिता । तालपत्रग्रन्थप्रदर्शिनी च आयोजिता । उद्घाटनकार्यक्रमे डा. सन्तोषकुमारः कार्यक्रमस्य उद्देश्यं विवृत्य स्वागतं व्याजहार । प्रथमव्याख्यानसभायाम् ए. रामुलुमहोदयः व्याससाहित्यस्य सार्वकालिकतां प्रत्यपादयत् ।  महाभारते युद्धव्यूहरचनानैपुण्यं, मोक्षविचारः, जीवनधर्माः, कालिदाससाहित्ये देशचरितम्, ऐतिहासिकदृष्ट्या साहित्यानुशीलनम् इत्यादीन् विषयान् उररीकृत्य व्याख्यानम् अभवत् । त्रिदिवसीयराष्ट्रियसङ्गोष्ठ्यां विविधप्रदेशेभ्यः आगताः एकविंशतिसंख्याकाः पण्डिताः स्वीयविचारधारां शोधपत्रेषु प्रास्तुवन् । २८,२९ दिनाङ्कयोः पाण्डुलिपिग्रन्थप्रदर्शिनी व्यवस्थापिता । बहवः छात्राः भागम् अवहन् ।</p>
				</div>
				<div id="2018.24.75">
					<h1>कोषागुमुडाजनपदे संस्कृतदिनम् </h1>
					<p>उत्कलराज्यस्य नवरङ्गपुरमण्डलस्य कोषागुमुडाउच्चविद्यालये २५ दिनाङ्के संस्कृतदिनम् आचरितम् । तदङ्गतया शोभायात्रा आयोजिता । २००० जनाः कार्यक्रमे उपस्थिताः । कार्यक्रमेऽस्मिन् श्री पूर्णचन्द्रजेना, श्री योगेन्द्रस्वाइँ, पवित्रकुमारमिश्रः, श्री मानसरञ्जनसाहुः च उपस्थिताः आसन् । गीताश्लोकावृत्तिः, संस्कृतिसाधारणज्ञानप्रतियोगिताः च समनुष्ठिताः । विजेतृभ्यः पुरस्काराः प्रदत्ताः ।   </p>
				</div>
				<div id="2018.24.76">
					<h1>मङ्गलूरुनगरे संस्कृतदिनोत्सवः</h1>
					<p>मङ्गलूरुनगरे २९-८-१८ दिनाङ्के आयोजिते संस्कृतदिनोत्सवकार्यक्रमे मुख्यभाषणं कृतं श्री सत्यनारायणमहोदयेन । मङ्गलूरुविमानपत्तनस्य भूतपूर्वनिर्देशकः श्री एम्. आर्.वासुदेव- रावः कार्यक्रमस्य अध्यक्षः आसीत् । कार्यक्रमे भागं वहता डा. विश्‍वासेन उद्घोषणं कृतं यत् श्रीमान् वासुदेवरावः संस्कृतभारत्याः मङ्गलूरुनगरस्य अध्यक्षरूपेण, श्रीमती भारतीसोरके उपाध्यक्षरूपेण च अग्रे कार्यं निर्वक्ष्यतः इति । कु. रचना कार्यक्रमस्य सञ्चालनं कृतवती । कु. हर्षिता प्रार्थनां गीतवती । ज्योतिः उड्डुपा स्वागतं कृतवती । सन्ध्याशेणै धन्यवादसमर्पणं कृतवती । कार्यकर्तृभिः समूहगीतं प्रस्तुतम् ।</p>
				</div>
			</div>
			<?php require_once(PHY_FLAT_URL . 'article-lists/'); ?>
		</div>
	</div>
