<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಫೆಬ್ರವರಿ ೨೦೧೮</p>
			<h1 class="title">ನಗರಗಳಲ್ಲಿ ಮೇಯರುಗಳ ಆಯ್ಕೆ ನೇರವಾಗಿ ಆಗಲಿ</h1>
			<p class="description">ಸವಾಲು: ನಗರಗಳ ಆಡಳಿತಕ್ಕೆ ಚೈತನ್ಯ ತುಂಬುವುದು ಮತ್ತು ಯೋಜನೆಗಳ ಅನುಷ್ಠಾನಕ್ಕೆ ಅಗತ್ಯವಿರುವ ಸ್ಥಿರ ರಾಜಕೀಯ ನಾಯಕತ್ವವನ್ನು ಒದಗಿಸುವುದು.</p>
			<p>ಕಳೆದ ಎರಡು&#x2014;ಮೂರು ದಶಕಗಳಲ್ಲಿ ಆರ್ಥಿಕ ಪ್ರಗತಿಯು ಗಣನೀಯ ಪ್ರಮಾಣದಲ್ಲಿ ಆಗಿದೆ. ಆದರೆ ಇಂತಹ ಪ್ರಗತಿಯ ನೆಲೆಗಳಾದ ನಗರಗಳ ಪರಿಸ್ಥಿತಿ ದಿನೆದಿನೆ ಬಿಗಡಾಯಿಸುತ್ತಿದೆ. ಇಂದು ರಾಜ್ಯದ ರಾಜಧಾನಿ ಬೆಂಗಳೂರಿನಲ್ಲಿಯಂತೂ ಬದುಕು ದುಸ್ತರ ಎನ್ನುವ ಮಟ್ಟಿಗೆ ನಗರಾಡಳಿತ ವ್ಯವಸ್ಥೆ ಮತ್ತು ಮೂಲಸೌಕರ್ಯಗಳು ಕಣ್ಮರೆಯಾಗಿವೆ. ವೇಗವಾಗಿ ಬೆಳೆಯುತ್ತಿರುವ ಜನನಿಬಿಡ ನಗರಗಳ ಸಂಕೀರ್ಣ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುವುದು ಅಷ್ಟು ಸುಲಭವಲ್ಲ. ಆತಂಕದ ವಿಚಾರವೆಂದರೆ ನಮ್ಮ ನಗರಗಳ ರಾಜಕೀಯ ಆಡಳಿತ ವ್ಯವಸ್ಥೆಯು ಯಾವುದೆ ಪರಿಹಾರಗಳನ್ನು ಹುಡುಕುವ ಮತ್ತು ಅನುಷ್ಠಾನಗೊಳಿಸುವ ಕ್ಷಮತೆಯನ್ನು ಕಳೆದುಕೊಂಡಿದೆ.</p>
			<p>ಮಿತಿಮೀರಿದ ಭ್ರಷ್ಟಾಚಾರದ ನೆರಳಿನಲ್ಲಿ ‘ಸಾರ್ವಜನಿಕ ಒಳಿತು’ ಹಾಗೂ ’ಉತ್ತಮ ಆಡಳಿತ’ವೆನ್ನುವ ಪರಿಕಲ್ಪನೆಗಳೆ ಹಾಸ್ಯಾಸ್ಪದವೆನ್ನುವ ಹಂತವನ್ನು ತಲುಪಿದ್ದೇವೆ.</p>
			<p>ಬೆಂಗಳೂರು ನಗರವು 198 ಸದಸ್ಯರಿರುವ ಮಹಾನಗರ ಪಾಲಿಕೆಯನ್ನು ಹೊಂದಿದೆ. ಇದರ ಒಬ್ಬ ಸದಸ್ಯ ತನ್ನ ಕ್ಷೇತ್ರದ 20,000 ಮತದಾರರನ್ನು ತೃಪ್ತಿಪಡಿಸಿ, ಉಳಿದಂತೆ ಮಿತಿಯಿಲ್ಲದ ಭ್ರಷ್ಟಾಚಾರದಲ್ಲಿ ತೊಡಗಬಹುದಾಗಿದೆ.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0028a.jpg" /></figure>
			<p>ಎಲ್ಲಿಕ್ಕಿಂತ ಮುಖ್ಯವಾಗಿ, ಮೇಯರ್ ಹುದ್ದೆಯನ್ನು ಒಂದು ವರ್ಷಕ್ಕೆ ಸೀಮಿತಗೊಳಿಸಿ, ಆ ಸ್ಥಾನದ ಹೊಣೆಗಾರಿಕೆ, ಗೌರವ ಮತ್ತು ದೀರ್ಘಕಾಲೀನ ರಾಜಕೀಯ ವೃತ್ತಿಸಾಧ್ಯತೆಗಳಿಗೆ ಮಾರಣಾಂತಿಕ ಪೆಟ್ಟು ಬಿದ್ದಿದೆ. ತನ್ನ ಒಂದು ವರ್ಷದ ಅವಧಿ ಪಡೆಯಲು ಉಳಿದೆಲ್ಲ ಸದಸ್ಯರ ಬೇಡಿಕೆಗಳಿಗೆ ಶರಣಾಗುವ ಸದಸ್ಯನೊಬ್ಬ ಅಧಿಕಾರಾವಧಿಯಲ್ಲಿ ತನ್ನ ರಾಜಕೀಯ ಜೀವನದ ಎಲ್ಲ ಆಕಾಂಕ್ಷೆಗಳನ್ನು ತೀರಿಸಿಕೊಳ್ಳುವ ಧಾವಂತದಲ್ಲಿರುತ್ತಾನೆ. ಆ ಒಂದು ವರ್ಷದಲ್ಲಿ ಯಾವುದೆ ಅರ್ಥಪೂರ್ಣ ಜನೆಯನ್ನು ರೂಪಿಸಿ, ಅನುಷ್ಠಾನಮಾಡಲು ಅವಕಾಶವಿರುವುದಿಲ್ಲ ಎಂದು ತಿಳಿದಿರುವ ಆ ಸದಸ್ಯನು ತನ್ನ ಭ್ರಷ್ಟ ಲಸಗಳಿಂದಲೂ ತನ್ನ ರಾಜಕೀಯ ಬದುಕಿಗೆ ಯಾವುದೆ ಹಾನಿಯಾಗುವುದಿಲ್ಲ ಎನ್ನುವುದನ್ನೂ ಅರಿತಿರುತ್ತಾನೆ.</p>
			<p>ನಗರವೊಂದರ ಎಲ್ಲ ಜನರಿಂದರಲೂ ನೇರವಾಗಿ 5 ವರ್ಷಗಳ ಅವಧಿಗೆ ಆಯ್ಕೆಯಾಗುವ ಮೇಯರ್ ಕೆಲವು ಅನುಕೂಲಗಳನ್ನು ಹೊಂದಿರುತ್ತಾರೆ.</p>
			<ol>
				<li>ನಗರವೊಂದರ ಎಲ್ಲರಿಂದ ಆಯ್ಕೆಯಾಗಬೇಕಿರುವ ಮೇಯರ್ ಇಡೀ ನಗರಕ್ಕೆ ಅನ್ವಯವಾಗುವ ಕಾರ್ಯಸೂಚಿಯೊಂದನ್ನು ಸಿದ್ಧಪಡಿಸಿ ಮತದಾರರ ಮುಂದೆ ಹೋಗಬೇಕಾಗುತ್ತದೆ. ಕೇವಲ ಕೆಲವು ಮತದಾರರಿಗೆ ಹಣನೀಡಿ ಆಯ್ಕೆಯಾಗುವುದು ತಪ್ಪುತ್ತದೆ. ಜೊತೆಗೆ ಪಕ್ಷ ಮತ್ತು ಅಭ್ಯರ್ಥಿಗಳಿಬ್ಬರನ್ನೂ ನೋಡಿ ಮತದಾರರು ತಮ್ಮ ಆಯ್ಕೆಯನ್ನು ಮಾಡುತ್ತಾರೆ.</li>
				<li>ಒಮ್ಮೆ ಆಯ್ಕೆಯಾದ ಮೇಯರ ಐದು ವರ್ಷಗಳ ಕಾಲ ತನ್ನದೆ ಆದ ಅಧಿಕಾರಿಗಳು&#x2014;ರಾಜಕೀಯ ಸಲಹೆಗಾರರ ತಂಡವನ್ನು ಕಟ್ಟಿಕೊಂಡು ದೀರ್ಘಕಾಲೀನ ಯೋಜನೆಗಳನ್ನು ರೂಪಿಸಿ, ಅನುಷ್ಠಾನಗೊಳಿಸಲು ಅವಕಾಶವಿರುತ್ತದೆ. ಅಲ್ಲದೆ ತಪ್ಪುಗಳನ್ನು ಸರಿಪಡಿಸಿಕೊಳ್ಳಲು ಅವಕಾಶವಿರುತ್ತದೆ.</li>
				<li>ಬಹಳ ಮುಖ್ಯವಾಗಿ, ಬೆಂಗಳೂರು ಮತ್ತು ರಾಜ್ಯದ ಮುಖ್ಯ ನಗರಗಳಲ್ಲಿ ಐದು ವರ್ಷ ಮೇಯರ್ ಆಗಲು ಅವಕಾಶ ಸಿಗುವುದೆಂದರೆ ಹಿರಿಯ ಮತ್ತು ಗೌರವಾನ್ವಿತ ರಾಜಕಾರಣಿಗಳು ನಗರಗಳ ಮೇಯರ್ ಹುದ್ದೆಗಳಿಗೆ ಸ್ಪರ್ಧಿಸಲು ಸಿದ್ಧರಾಗುತ್ತಾರೆ. ಇದರಿಂದ ಆ ಸ್ಥಾನಕ್ಕೆ ಸಿಗುವ ಗೌರವ ಮತ್ತು ಅಧಿಕಾರಗಳೆರಡೂ ಹೆಚ್ಚುತ್ತವೆ. ಮಿಗಿಲಾಗಿ, ತನ್ನ ಐದು ವರ್ಷಗಳ ಸಾಧನೆಯ ಆಧಾರದ ಮೇಲೆ ಮತ್ತೊಮ್ಮೆ ಸ್ಪರ್ಧಿಸುವ ಅವಕಾಶವೂ ಇರುವುದರಿಂದ ಹೀಗೆ ನೇರವಾಗಿ ಆಯ್ಕೆಯಾದ ಮೇಯರುಗಳಿಂದ ಹೆಚ್ಚಿನ ಬದ್ಧತೆ, ಹೊಣೆಗಾರಿಕೆಗಳನ್ನು ಅಪೇಕ್ಷಿಸಬಹುದಾಗಿದೆ.</li>
				<li>ಜೊತೆಗೆ, ಮೇಯರುಗಳೆ ನಗರಯೋಜನೆಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಮುಖ ನಿರ್ಧಾರಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಹುದಾಗಿರುವುದರಿಂದ, ರಾಜ್ಯ ಸರ್ಕಾರವು ತನ್ನ ಅಧಿಕಾರವನ್ನು ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ಬಿಟ್ಟುಕೊಡಬೇಕಾಗುತ್ತದೆ.</li>
			</ol>
			<p>ಏನೆ ಆದರೂ ಈಗಿನ ಅರಾಜಕ ಮತ್ತು ಮಿತಿಮೀರಿದ ಭ್ರಷ್ಟ ವ್ಯವಸ್ಥೆಗಿಂತ ಇದು ಹೆಚ್ಚು ಆರೋಗ್ಯಪೂರ್ಣವಾದ ಪರ್ಯಾಯವಾಗಿದೆ. ಬರುವ ಎರಡು ದಶಕಗಳಲ್ಲಿ ನಗರೀಕರಣ ಇಂದಿಗಿಂತಲೂ ಹೆಚ್ಚಿನ ಗತಿಯಲ್ಲಿ ಮುಂದುವರೆಯುವ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ನಗರಗಳನ್ನು ಆಡಳಿತವ್ಯವಸ್ಥೆಯನ್ನು ಸರಿಪಡಿಸಲು ನಾವು ಗಂಭೀರ ಪರ್ಯಾಯಗಳನ್ನು ಹುಡುಕಲೆ ಬೇಕು.</p>
			<p>ಈ ನೇರ ಆಯ್ಕೆಯ ಮೇಯರ್ ವ್ಯವಸ್ಥೆಯು ಸಂವಿಧಾನದ 74ನೆಯ ತಿದ್ದುಪಡಿಯಂತೆ ಮೀಸಲಾತಿ ನಿಯಮಗಳಿಗೆ ಒಳಗಾಗಬೇಕಿದೆ. ಈ ತೊಡಕಿಗೂ ಏನಾದರೂ ಪರಿಹಾರ ಹುಡುಕಬಹುದು. ಬೆಂಗಳೂರಿನಂತಹ ಮಹಾನಗರವನ್ನು ವಿಭಜಿಸಬಹುದು. ಇಲ್ಲವೆ ರೊಟೆಶನ್ ತತ್ವದ ಆಧಾರದ ಮೇಲೆ ಎಲ್ಲ ವರ್ಗದವರಿಗೂ ಅವಕಾಶಗಳನ್ನು ಕಲ್ಪಿಸಬಹುದು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
