<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> May 2018</p>
			<h1 class="title">ಮುಖಾಮುಖಿ ಯಾರು ಹಿತವರು ಎನ್ನ ನಾಡಿಗೆ?</h1>
			<p class="description">ಕರ್ನಾಟಕದ ಮಟ್ಟಿಗೆ ಐದು ವರ್ಷಗಳ ಅತಿಮುಖ್ಯ ರಾಜಕೀಯ ಆಯ್ಕೆ ಈಗ ಜನರ ಮುಂದಿದೆ.  ಈ ಆಯ್ಕೆ `ಅವರನ್ ಬಿಟ್ ಇವರನ್ ಬಿಟ್ ಇವರ್ಯಾರು’ ಎಂಬಂತೆ ಮಕ್ಕಳಾಟವಾಗಬಾರದು.  ಬದಲಿಗೆ ಪಕ್ಷ ಹಾಗೂ ವ್ಯಕ್ತಿಗಳ ನಿರ್ದಿಷ್ಟ ರಾಜಕೀಯ ಪರಂಪರೆ, ನೀತಿ ಮತ್ತು  ಕಾರ್ಯಯೋಜನೆಗಳ ಆಯ್ಕೆಯಾಗಬೇಕು. ಇದಕ್ಕೆ ಪೂರಕವಾಗಿ ಇರುವ ಮೂರೂ ರಾಜಕೀಯ  ಪಕ್ಷಗಳ ಬದ್ಧತೆ, ನಿಲುವುಗಳು ಹಾಗೂ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ನಿಮಗೆ ಹೋಲಿಕೆ ಮಾಡಲು  ಸುಲಭವಾಗುವಂತೆ ವರ್ಗೀಕರಿಸಿದ್ದೇವೆ. ಈ ತುಲನಾತ್ಮಕ ವಿಶ್ಲೇಷಣೆಗೆ ಕಾಂಗ್ರೆಸ್ಸಿನಿಂದ  ಚುನಾವಣಾ ಪ್ರಚಾರ ಸಮಿತಿ ಸಂಚಾಲಕರಾದ ಮಾಜಿ ಮೇಯರ್ ಎಂ.ರಾಮಚಂದ್ರಪ್ಪ,  ಬಿಜೆಪಿಯಿಂದ ರಾಜ್ಯ ವಕ್ತಾರರಾದ ಅಶ್ವತ್ಥನಾರಾಯಣ, ಡಾ.ವಾಮನಾಚಾರ್ಯ ಮತ್ತು  ಜೆಡಿಎಸ್‍ನಿಂದ ಪಕ್ಷದ ವಕ್ತಾರ ಕೆ.ಟಿ.ಶ್ರೀಕಂಠೇಗೌಡ ಮಾಹಿತಿ ನೀಡಿದ್ದಾರೆ. ಪಕ್ಷಗಳು ನೀಡಿದ  ಮಾಹಿತಿಗಳನ್ನು ಪ್ರಕಟಣೆಯೋಗ್ಯ ಸಂಪಾದನೆ ಮಾಡಿ ನಿಮ್ಮ ಮುಂದೆ ಇಟ್ಟಿದ್ದೇವೆ. ಪಕ್ಷಗಳ  ಸಾರ್ವಜನಿಕ ಹೇಳಿಕೆಗಳ ಹಿಂದೆ ಅಡಗಿರುವ ಸತ್ಯ ಹುಡುಕುವ ಹೊಣೆ ನಿಮ್ಮದು.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0021a.jpg" /></figure>
			<p>ಐದು ವರ್ಷಗಳಿಗೊಮ್ಮೆ ನಾಗರಿಕರಾಗಿ ನಾವು ಮಾಡಬೇಕಾದ  ಅತಿಮುಖ್ಯ ಕೆಲಸವೊಂದು ಈಗ ನಮ್ಮ ಮುಂದಿದೆ.  ನಮ್ಮ ಈ ನಿರ್ಣಯದ ಸರಿ-ತಪ್ಪುಗಳು ಮುಂದಿನ ಐದು  ವರ್ಷಗಳ ಕರ್ನಾಟಕದ ರಾಜಕೀಯ ಭವಿಷ್ಯದ ಜೊತೆಗೆ  ಆರ್ಥಿಕ ಬದಲಾವಣೆ ಮತ್ತು ಸಾಮಾಜಿಕ ಪಲ್ಲಟಗಳಿಗೂ  ಕಾರಣವಾಗಲಿದೆ. ಬೆರಳ ತುದಿಯ ನಮ್ಮ ನಿರ್ಧಾರ  ಪ್ರಜಾಪ್ರಭುತ್ವದ ಬೇರನ್ನು ಆಳಕ್ಕಿಳಿಸುವ ಇಲ್ಲವೆ ಕಿತ್ತೆಸೆಯುವ  ಶಕ್ತಿ ಹೊಂದಿದೆ. </p>
			<p>ರಾಜ್ಯಮಟ್ಟದಲ್ಲಿ ಮೂರು ಮುಖ್ಯ ಸಾಧ್ಯತೆಗಳು ನಮ್ಮ  ಮುಂದಿವೆ. ಈ ಮೂರೂ ಪರ್ಯಾಯಗಳ ಪೂರ್ವಾಪರ,  ಔಚಿತ್ಯ, ನಿಲುವುಗಳು, ಆಚರಣೆ, ಉದ್ದೇಶಗಳು ಮತ್ತು  ಮುಂದಾಳತ್ವಗಳನ್ನು ಅತ್ಯಂತ ಜಾಗರೂಕತೆಯಿಂದ ನಿಮ್ಮ  ಮುಂದೆ ಇಟ್ಟಿದ್ದೇವೆ. `ಯಾರು ಹಿತವರು ಎನ್ನ ನಾಡಿಗೆ?’ ಎಂಬ  ಪ್ರಶ್ನೆಗೆ ಉತ್ತರಿಸಲು ಪೂರಕವಾಗಿ ಬೇಕಾದ ಎಲ್ಲ ಮಾಹಿತಿ,  ಅಭಿಪ್ರಾಯಗಳನ್ನು ನಿಮಗೆ ಒದಗಿಸಿದ್ದೇವೆ. ಸಮಾಜಮುಖಿಯ  ಓದುಗರು ಕೇವಲ ಮತದಾರರಾಗದೆ ಕರ್ನಾಟಕದ  ಜನಾಭಿಪ್ರಾಯ ರೂಪಿಸಬಲ್ಲ ಕ್ರಿಯಾಶೀಲ ನಾಗರಿಕ ಸಮಾಜದ  ಗಟ್ಟಿದನಿಗಳಾಗಬೇಕೆಂಬ ಆಶಯದಲ್ಲಿ ಅಗತ್ಯವಿರುವ ವೈಚಾರಿಕ  ಸರಕುಗಳೆಲ್ಲವನ್ನು ಈ ಸಂಚಿಕೆಯಲ್ಲಿ ನಿಮ್ಮ ಮುಂದಿಟ್ಟಿದ್ದೇವೆ.</p> 
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201805/0022a.jpg" /></figure>
			<h3>ನಿಮ್ಮ ಪಕ್ಷದ ನೀತಿ ಹಾಗೂ ಧೋರಣೆಗಳ ಮೇಲೆ ಪ್ರಭಾವ ಬೀರಿರುವ ಸೈದ್ಧಾಂತಿಕ ನಾಯಕರು  ಯಾರು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ಮಹಾತ್ಮಾ ಗಾಂಧಿ, ನೆಹರೂ ಮತ್ತು ಇಂದಿರಾಗಾಂಧಿ.</p>
			<p>	ಬಿಜೆಪಿ	:	ರಾಷ್ಟ್ರಮಟ್ಟದಲ್ಲಿ ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿ, ಅಮಿತ್ ಷಾ ಹಾಗೂ ರಾಜ್ಯದಲ್ಲಿ ಬಿ.ಎಸ್.ಯಡಿಯೂರಪ್ಪ.</p>
			<p>	ಜೆಡಿಎಸ್	:	ಜಯಪ್ರಕಾಶ ನಾರಾಯಣ ಹಾಗೂ ಹೆಚ್.ಡಿ.ದೇವೇಗೌಡ. </p>
			<h3>ಯಾವ ಸೈದ್ಧಾಂತಿಕ ವೈಚಾರಿಕ ಪರಂಪರೆ ನಿಮ್ಮ ಪಕ್ಷದ ಮೇಲೆ ಪ್ರಬಲ ಪರಿಣಾಮ ಬೀರಿದೆ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ನಾವೆಲ್ಲರೂ ಒಂದೇ, ಸ್ವಾತಂತ್ರ್ಯ ಬಂದಾಗ ದೇಶದಲ್ಲಿದ್ದವರೆಲ್ಲರೂ ಭಾರತೀಯರು. ಎಲ್ಲರನ್ನೂ ಒಟ್ಟಾಗಿ  ಕರೆದುಕೊಂಡು ಹೋಗುವುದೇ ನಮ್ಮ ಸಿದ್ಧಾಂತ. ಈ ಸಿದ್ಧಾಂತವನ್ನು ಜವಾಹರಲಾಲ್ ನೆಹರೂ,  ಲಾಲ್‍ಬಹಾದ್ದೂರ್ ಶಾಸ್ತ್ರೀ ಹಾಗೂ ಇಂದಿರಾಗಾಂಧಿಯವರು ಮುಂದಿನ ಪೀಳಿಗೆಗೆ ಬೆಳೆಸಿದರು.</p>
			<p>	ಬಿಜೆಪಿ	: 	ರಾಷ್ಟ್ರೀಯತೆ, ದೇಶಭಕ್ತಿ ಹಾಗೂ `ಸರ್ವರಿಗೂ ಸಮಪಾಲು ಸರ್ವರಿಗೂ ಸಮಬಾಳು’ ಎಂಬುದು ನಮ್ಮ  ಪಕ್ಷದ ಮೇಲೆ ಪ್ರಬಲ ಪರಿಣಾಮ ಬೀರಿದೆ. </p>
			<p>	ಜೆಡಿಎಸ್	:	ಸಮಾಜವಾದ, ಜಾತ್ಯತೀತ ನಿಲುವು, ಜನಪರ ಕಾರ್ಯಕ್ರಮ ನಮ್ಮ ಧೋರಣೆ.</p>
			<h3>ನಿಮ್ಮ ಪಕ್ಷವು ಸ್ಪರ್ಧಾತ್ಮಕ ಮಾರುಕಟ್ಟೆ ಆಧಾರಿತ ಮುಕ್ತ ಆರ್ಥಿಕ ನೀತಿಯನ್ನು ಒಪ್ಪುತ್ತದೆಯೇ? </h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ಭಾರತ ಕೃಷಿ ಆಧಾರಿತ ದೇಶ. ಇದನ್ನು ಉಳಿಸಿಕೊಂಡು ಪ್ರಪಂಚದ ಸ್ಪರ್ಧಾತ್ಮಕ ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ  ಉಳಿಯುವುದು ಅಗತ್ಯ. ಎಡ-ಬಲ ಆರ್ಥಿಕ ನೀತಿಗಳನ್ನು ಒಟ್ಟಿಗೆ ಕರೆದೊಯ್ಯುವುದು ನಮ್ಮ ನಿಲುವು.</p>
			<p>	ಬಿಜೆಪಿ	:	ಕೃಷಿ ಹೊರತುಪಡಿಸಿ, ಕೈಗಾರಿಕೆ, ಸೇವೆ, ಆಮದು ಮತ್ತು ರಫ್ತುಗಳಲ್ಲಿ ಮುಕ್ತ ಮಾರುಕಟ್ಟೆ ಆಧಾರಿತ  ಸಿದ್ಧಾಂತವನ್ನು ನಮ್ಮ ಪಕ್ಷ ಒಪ್ಪುತ್ತದೆ.</p>
			<p>	ಜೆಡಿಎಸ್	:	ಮುಕ್ತ ಆರ್ಥಿಕ ನೀತಿಯಿಂದ ರೈತರಿಗೆ ತೊಂದರೆ. ರೈತರ ಹಿತ ಕಾಪಾಡುವುದರಲ್ಲಿ ಈ ನೀತಿ ಸೋತಿದೆ.  ಹಾಗಾಗಿ ಇದಕ್ಕಿಂತ ರೈತಪರ ಆರ್ಥಿಕ ನೀತಿ ನಮಗೆ ಮುಖ್ಯ.</p>
			<h3>ಲೋಕಪಾಲ-ಲೋಕಾಯುಕ್ತ ನೇಮಕಾತಿ ಹಾಗೂ ಹೆಚ್ಚಿನ ಅಧಿಕಾರ ನೀಡುವಿಕೆಯ ಬಗ್ಗೆ ನಿಮ್ಮ  ಪಕ್ಷದ ನಿಲುವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಲೋಕಾಯುಕ್ತ ಇರಬೇಕು, ಕೆಲಸ ಮಾಡಬೇಕು, ಅದಕ್ಕೆ ಸಮರ್ಪಕ ಅಧಿಕಾರ ಇರಬೇಕು. ಯಾವಾಗಲೂ  ಅಧಿಕಾರ ಇದೆ. ಆದರೆ ಅಧಿಕಾರ ಚಲಾಯಿಸುವವರ ಮೇಲೆ ಅವಲಂಬಿಸಿದೆ. ಇನ್ನೂ ಹೆಚ್ಚಿನ ಅಧಿಕಾರದ  ಅಗತ್ಯವಿಲ್ಲ. </p>
			<p>	ಬಿಜೆಪಿ	:	ಲೋಕಾಯುಕ್ತದ ಪರವಾದ ನಿಲುವನ್ನು ನಮ್ಮ ಪಕ್ಷ ಈಗಾಗಲೇ ಒಪ್ಪಿಕೊಂಡಿದೆ.</p>
			<p>	ಜೆಡಿಎಸ್	:	ಲೋಕಪಾಲ್ ಮತ್ತು ಲೋಕಾಯುಕ್ತವನ್ನು ಬಲಪಡಿಸುವ ಅಗತ್ಯವಿದೆ. ಹಿಂದೆ ನಮ್ಮ ಪಕ್ಷ ಅಧಿಕಾರದಲ್ಲಿ  ಇದ್ದಾಗ ಲೋಕಾಯುಕ್ತಕ್ಕೆ ಸಾಕಷ್ಟು ಅಧಿಕಾರ ನೀಡಿತ್ತು. ಆದರೆ ಈಗಿನ ಕಾಂಗ್ರೆಸ್ ಸರಕಾರ ಅದರ ಜೀವ  ತೆಗೆದಿದೆ.</p>
			<h3>ಭ್ರಷ್ಟಾಚಾರ ವಿರೋಧಿ ನೀತಿಯನ್ನು ಪಾಲಿಸುವ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಪಕ್ಷದ ಕಾಣಿಕೆಯೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ಪ್ರಪಂಚದಲ್ಲಿ ಎಲ್ಲೂ ಭ್ರಷ್ಟಾಚಾರವನ್ನು ಸಂಪೂರ್ಣ ನಿವಾರಣೆ ಮಾಡಲು ಸಾಧ್ಯವಾಗಿಲ್ಲ. ಬೇರೆಬೇರೆ  ರೂಪದಲ್ಲಿ ಆದು ಇದ್ದೇ ಇದೆ. ಆದರೆ ಅದನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದು. ರಾಜಕೀಯ ಭ್ರಷ್ಟಾಚಾರವನ್ನು  ಇಲ್ಲದಂತೆ ಮಾಡಬಹುದು. ಮಾಡಬೇಕಿದೆ ಕೂಡ. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಕಾಂಗ್ರೆಸ್ ಒತ್ತು ಕೊಟ್ಟು ಕೆಲಸ ಮಾಡುತ್ತಿದೆ.</p>
			<p>	ಬಿಜೆಪಿ	:	ಮೋದಿ ಸರ್ಕಾರ ಸಂಪೂರ್ಣವಾಗಿ ಭ್ರಷ್ಟಾಚಾರ ನಿರ್ಮೂಲನೆಗೆ ಕಟಿಬದ್ಧವಾಗಿದೆ. ಭ್ರಷ್ಟಾಚಾರ  ನಿವಾರಣೆಗೆ ಕಳೆದ ನಾಲ್ಕು ವರ್ಷಗಳಲ್ಲಿ ಹತ್ತಾರು ಕ್ರಮ ತೆಗೆದುಕೊಂಡಿದೆ ಹಾಗೂ ಕೇಂದ್ರದಲ್ಲಿ  ಸಂಪೂರ್ಣ ಪಾರದರ್ಶಿ ಸರ್ಕಾರ ನೀಡಿದೆ. ಯಡಿಯೂರಪ್ಪ ಸರಕಾರವಿದ್ದಾಗ ಲೋಕಾಯುಕ್ತಕ್ಕೆ ಹೆಚ್ಚಿನ  ಆದ್ಯತೆ ನೀಡಿ ಭ್ರಷ್ಟಾಚಾರ ವಿರೋಧಿ ನೀತಿ ಪಾಲಿಸಿತ್ತು.</p>
			<p>	ಜೆಡಿಎಸ್	:	ಭ್ರಷ್ಟಾಚಾರದ ವಿರುದ್ಧ ನಮ್ಮ ಪಕ್ಷ ನಿರಂತರ ಹೋರಾಟ ಮಾಡುತ್ತ ಬಂದಿದೆ. ನೈಸ್ ಯೋಜನೆಯಲ್ಲಿ  ರೈತರ ಭೂಮಿ ನುಂಗಿದ ಖೇಣಿ ವಿರುದ್ಧ ನಮ್ಮ ನಾಯಕ ದೇವೇಗೌಡರು ನಿರಂತರ ಹೋರಾಟ  ಮಾಡುತ್ತಿದ್ದಾರೆ. ಗಣಿ ಹಗರಣದಲ್ಲೂ ನಾವು ಹೋರಾಟ ಮಾಡಿದ್ದೇವೆ. ವಿಪಕ್ಷಗಳಿಗಿಂತ ಹೆಚ್ಚು  ಹೋರಾಟ ನಮ್ಮದು.</p>
			<h3>ಕಳೆದ ಐದು ವರ್ಷಗಳಲ್ಲಿ ಕರ್ನಾಟಕದ ನೀರಾವರಿ ಸೌಲಭ್ಯದ ವಿಸ್ತರಣೆ ಕಾರ್ಯದಲ್ಲಿ ತೃಪ್ತಿಕರ  ಸಾಧನೆ ಆಗಿದೆಯೇ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ತೃಪ್ತಿಕರ ಸಾಧನೆ ಆಗಿದೆ. ಕಾವೇರಿ, ಕೃಷ್ಣಾ ಹಾಗೂ ತುಂಗಭದ್ರಾ ಮುಂತಾದ ನದಿ ಕಣಿವೆಗಳಲ್ಲಿ ಸಾಕಷ್ಟು  ಕೆಲಸ ಆಗಿವೆ. ರಾಜ್ಯದಲ್ಲಿ 50 ಸಾವಿರ ಕೆರೆಗಳಿವೆ. ಅವನ್ನು ಉಳಿಸಿಕೊಂಡು ತುಂಬಿಸುವ ಕೆಲಸ ಚೆನ್ನಾಗಿ  ನಡೀತಿದೆ.</p>
			<p>	ಬಿಜೆಪಿ	:	ತೃಪ್ತಿ ಇಲ್ಲ. ಸರಕಾರ ಸಂಪೂರ್ಣ ವಿಫಲವಾಗಿದೆ. 50 ಸಾವಿರ ಕೋಟಿ ವೆಚ್ಚ ಮಾಡಲಾಗಿದೆ ಎಂದು  ಹೇಳುತ್ತಾರೆ ಆದರೆ ಎಷ್ಟು ಎಕರೆ ಪ್ರದೇಶ ನೀರಾವರಿ ಆಗಿದೆ ಎಂಬ ವಿವರಣೆ ಇಲ್ಲ. </p>
			<p>	ಜೆಡಿಎಸ್	:	ತೃಪ್ತಿಕರ ಸಾಧನೆ ಆಗಿಲ್ಲ. ಹೆಚ್ಚಿನ ಒಣ ಭೂಮಿಗೆ ನೀರಾವರಿ ಕಲ್ಪಿಸಲಾಗಿಲ್ಲ. ಕೃಷ್ಣಾ ‘ಬಿ’ ಸ್ಕೀಂ ನಲ್ಲಿ  ಹಾಗೂ ಕಾವೇರಿ ಕಣಿವೆಗಳಲ್ಲಿ ಪ್ರಾಮಾಣಿಕವಾಗಿ ಕೆಲಸ ಮಾಡಿಲ್ಲ. </p>
			<h3>ಮುಂದಿನ ವರ್ಷಗಳಲ್ಲಿ ನಗರೀಕರಣದ ಆವಶ್ಯಕತೆಯಲ್ಲಿ ನಮ್ಮ ನಗರಗಳ ವಿಸ್ತರಣೆ ಹಾಗೂ ಹೊಸ  ನಗರಗಳ ಸ್ಥಾಪನೆ ಆಗಬೇಕಿದೆಯೇ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ನಗರಗಳು ಬೆಳೆಯುವುದನ್ನು ತಡೆಯುವುದು ಯಾರಿಂದಲೂ ಸಾಧ್ಯವಿಲ್ಲ. ಆದರೆ ಉಪನಗರಗಳನ್ನು  ಸೃಷ್ಟಿಸಿ ನಗರಕ್ಕೆ ಬರುವವರನ್ನು ಅಲ್ಲಿಗೆ ಹೋಗುವಂತೆ ಮಾಡುವುದು ಅಗತ್ಯ. ನಮ್ಮ ರಾಜ್ಯದ ವಿವಿಧ  ಜಿಲ್ಲೆಗಳಿಂದ ಬರುವ ಜನರಿಗಿಂತ ಹೆಚ್ಚಿನ ಸಂಖ್ಯೆಯ ಜನ ಗುಜರಾತ್, ಬಿಹಾರ್, ಆಸ್ಸಾಂ ಇತ್ಯಾದಿ  ರಾಜ್ಯಗಳಿಂದ ಬರುತ್ತಾರೆ. ಇವರನ್ನು ತಡೆಯಲಾಗದು. ಕಾರಣ ನಮ್ಮದು ಒಕ್ಕೂಟ ರಾಷ್ಟ್ರ.  </p>
			<p>	ಬಿಜೆಪಿ	:	ನಗರಗಳ ಹೊರಭಾಗದಲ್ಲಿ ಉಪನಗರಗಳ ವಿಸ್ತರಣೆ, ನಿರ್ಮಾಣ ಮತ್ತು ವರ್ತುಲ ರಸ್ತೆಗಳು ಅಭಿವೃದ್ಧಿಗೆ  ಪೂರಕವಾಗುತ್ತದೆ. ಬಿಜೆಪಿ ಹೊಸ ಸ್ಮಾರ್ಟ್‍ಸಿಟಿ ಯೋಜನೆಗೆ ಬದ್ಧ.</p>
			<p>	ಜೆಡಿಎಸ್	:	ಹೊಸ ನಗರಗಳ ಸ್ಥಾಪನೆಗಿಂತ ನಗರಗಳಲ್ಲಿ ನಾಗರಿಕ ಸೌಲಭ್ಯಗಳನ್ನು ಹೆಚ್ಚಿಸಬೇಕು. ಹಳ್ಳಿಗಳಲ್ಲಿ ನಾಗರಿಕ  ಸೌಲಭ್ಯ ಕಲ್ಪಿಸುವ ಮೂಲಕ ನಗರೀಕರಣ ತಡೆಗಟ್ಟಬೇಕು. </p>
			<h3>ಉನ್ನತ ಶಿಕ್ಷಣದ ಆಮೂಲಾಗ್ರ ಬದಲಾವಣೆಗೆ ಹೆಚ್ಚಿನ ಖಾಸಗಿ ತಾಂತ್ರಿಕ ಕಾಲೇಜುಗಳು ಹಾಗೂ  ಖಾಸಗಿ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳ ಅಗತ್ಯವಿದೆಯೇ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ಖಾಸಗಿ ಅಥವಾ ಸರಕಾರಿ ಇರಬಹುದು. ನಮ್ಮ ರಾಜ್ಯದಲ್ಲಿ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆ ಮುಂದುವರೆದಷ್ಟು ಬೇರೆ  ಯಾವ ರಾಜ್ಯಗಳಲ್ಲೂ ಆಗಿಲ್ಲ. ಇಷ್ಟಾಗಿಯೂ ಪ್ರಪಂಚದ ಮಟ್ಟಕ್ಕೆ ನಮ್ಮ ಸಂಸ್ಥೆಗಳು ಬೆಳೆಯುವ  ಅವಕಾಶ ಇದೆ. ಆದು ಆಗಬೇಕು.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಅಗತ್ಯವಿದೆ. ನಳಂದ ದಂತಹ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳು ಖಾಸಗಿ ವಿಶ್ವವಿದ್ಯಾಲಯಗಳಾಗಿದ್ದವು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಖಂಡಿತ ಇಲ್ಲ. ಸರಕಾರಿ ಶಾಲೆ-ಕಾಲೇಜುಗಳಿಗೆ ಒತ್ತು ಕೊಡಬೇಕು.</p>
			<h3>ಕಾವೇರಿ ನಿರ್ವಹಣಾ ಮಂಡಳಿಯ ರಚನೆಯ ಬಗ್ಗೆ ನಿಮ್ಮ ನಿಲುವೇನು? </h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ರಚನೆ ಆಗಬಾರದು. ನ್ಯಾಯಾಲಯ ಈ ಬಗ್ಗೆ ಪುನರ್ ಪರಿಶೀಲಿಸಬೇಕಿದೆ. ಕೇಂದ್ರ ಸರಕಾರ ಈ  ವಿಚಾರದಲ್ಲಿ ನ್ಯಾಯಾಲಯಕ್ಕೆ ಮನವರಿಕೆ ಮಾಡಿ ಮಂಡಳಿ ರಚನೆಯನ್ನು ತಡೆಯಬೇಕು. </p>
			<p>	ಬಿಜೆಪಿ	:	ಕಾವೇರಿ ನಿರ್ವಹಣಾ ಮಂಡಳಿಯೆಂಬುದು ಸಂಕೀರ್ಣತೆಯಿಂದ ಕೂಡಿರುವ ಹಾಗೂ ನ್ಯಾಯಾಲಯಗಳ  ಮುಂದಿರುವ ವಿಚಾರ. ನಾಲ್ಕು ರಾಜ್ಯಗಳ ತಜ್ಞರೊಂದಿಗೆ ಚರ್ಚಿಸಿ ತೀರ್ಮಾನಕ್ಕೆ ಬರುವುದು ಸೂಕ್ತ.</p>
			<p>	ಜೆಡಿಎಸ್	:	ಯಾವ ಕಾರಣಕ್ಕೂ ಕಾವೇರಿ ನಿರ್ವಹಣಾ ಮಂಡಳಿ ರಚಿಸಬಾರದು. ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಹೇಳಿದ ಹಾಗೆ  ನಾಲ್ಕು ರಾಜ್ಯಗಳ ಮುಖ್ಯಕಾರ್ಯದರ್ಶಿಗಳನ್ನು ಒಳಗೊಂಡ ತಾಂತ್ರಿಕ ಉಸ್ತುವಾರಿ ಸಮಿತಿ ರಚಿಸಬೇಕು.</p>
			<h3>ನಂಜುಂಡಪ್ಪ ವರದಿ ಅನುಷ್ಠಾನದ ವಿಳಂಬಕ್ಕೆ ಯಾರು ಕಾರಣರು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ನಂಜುಂಡಪ್ಪ ವರದಿ ಅನುಷ್ಠಾನ ವಿಳಂಬವಾಗಿಲ್ಲ. 7 ವರ್ಷದ ಗಡುವು ಮುಗಿದು ಮತ್ತೆ 3 ವರ್ಷ  ವಿಸ್ತರಣೆ ಮಾಡಿ ಸಿದ್ದರಾಮಯ್ಯ ಹೆಚ್ಚಿನ ಹಣ ನೀಡಿದ್ದಾರೆ. ವರದಿಯಲ್ಲಿರುವ ಹಿಂದುಳಿದ ಪ್ರದೇಶಗಳಲ್ಲಿ  ನೀರಿನ ಕೊರತೆ ಇದೆ. ಇದುವೇ ಅಭಿವೃದ್ಧಿ ವಿಳಂಬಕ್ಕೆ ಕಾರಣ ಹೊರತು ಬೇರಾವ ಕಾರಣ ಅಲ್ಲ. ಈಗ  ಅಂಥ ಪ್ರದೇಶಗಳಲ್ಲಿ ನೀರಾವರಿ ಅಭಿವೃದ್ಧಿಗೆ ಯೋಜನೆ ರೂಪಿಸಲಾಗುತ್ತಿದೆ. </p>
			<p>	ಬಿಜೆಪಿ	:	ಸದ್ಯ ರಾಜ್ಯದಲ್ಲಿ ಅಧಿಕಾರ ನಡೆಸಿರುವ ಸರಕಾರದ ಮಂದಗತಿಯ ಧೋರಣೆಯಿಂದ ಅನುಷ್ಠಾನ  ವಿಳಂಬವಾಗಿದೆ.</p>
			<p>	ಜೆಡಿಎಸ್	:	ಇಷ್ಟು ವರ್ಷ ಆಡಳಿತ ನಡೆಸಿದ ಕಾಂಗ್ರೆಸ್ ಸರಕಾರವೇ ವಿಳಂಬಕ್ಕೆ ಕಾರಣ. </p>
			<h3>ಬೆಂಗಳೂರು ಅಭಿವೃದ್ಧಿಗೆ ಇರುವ ಅಡೆತಡೆಗಳನ್ನು ನಿವಾರಿಸುವ ಬಗ್ಗೆ ನಿಮ್ಮ ಕಾರ್ಯಯೋಜನೆಗಳೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ಬೆಂಗಳೂರು ಅಭಿವೃದ್ಧಿಗೆ ಒಂದೇ ತೊಡಕೆಂದರೆ ಅದು ಬಿಜೆಪಿ. ಅವರು ಉಕ್ಕಿನ ಸೇತುವೆ ಆಗುವುದನ್ನು  ತಡೆದರು. ಹೀಗೆ ಬೇರೆಬೇರೆ ಯೋಜನೆಗಳಿಗೆ ಅವರು ಅಡ್ಡಿಯಾಗಿದ್ದಾರೆ. ಆದಾಗ್ಯೂ ಮೆಟ್ರೋ ರೈಲು  ಯೋಜನೆ, ಕಾಂಕ್ರೀಟ್ ರಸ್ತೆ ನಿರ್ಮಾಣ, ಸ್ಕೈವಾಕ್ ಇತ್ಯಾದಿಗಳು ಆಗುತ್ತಿವೆ.</p>
			<p>	ಬಿಜೆಪಿ	:	ಸಂಚಾರ ದಟ್ಟಣೆ ಮೊದಲ ಸಮಸ್ಯೆ. ಬೆಂಗಳೂರಲ್ಲಿ ವಾಹನ ನೋಂದಣಿ ನಿಯಂತ್ರಣದ ಬಗ್ಗೆ  ಯೋಚಿಸಬೇಕು. ಸಿಗ್ನಲ್ ಮುಕ್ತ ಕಾರಿಡಾರ್, ಮೆಟ್ರೋ ವಿಸ್ತರಣೆ, ಸಬರ್ಬನ್ ರೈಲು, ಗುಂಡಿ ರಹಿತ  ರಸ್ತೆಗೆ ಆದ್ಯತೆ, ಎಲ್ಲಾ ಕೆರೆಗಳ ನೀರಿನ ಗುಣಮಟ್ಟ ಸುಧಾರಣೆಗೆ ಎಸ್‍ಟಿಪಿಗಳ ಯೋಜನೆ ರೂಪಿಸುತ್ತೇವೆ.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಬೆಂಗಳೂರಿನ ಅಭಿವೃದ್ಧಿಗೆ ಚಾಲನೆ ಕೊಟ್ಟದ್ದೇ ನಮ್ಮ ನಾಯಕ ಎಚ್.ಡಿ.ದೇವೇಗೌಡ. ಸಿಲಿಕಾನ್  ಸಿಟಿಗೆ ಮುನ್ನುಡಿ ಹಾಕಿದ್ದೂ ದೇವೇಗೌಡರೇ. ಮೆಟ್ರೋ ರೈಲು ಯೋಜನೆ ಜಾರಿಗೆ ತಂದಿದ್ದು  ಎಚ್.ಡಿ.ಕುಮಾರಸ್ವಾಮಿ. ಮುಂದೆಯೂ ಇಂಥ ಯೋಜನೆ ರೂಪಿಸಲಾಗುವುದು.</p>
			<h3>ಅಲ್ಪಸಂಖ್ಯಾತರ ಕಲ್ಯಾಣದ ಬಗ್ಗೆ ನಿಮ್ಮ ಬದ್ಧತೆಯನ್ನು ಹೇಗೆ ಪ್ರಮಾಣೀಕರಿಸುತ್ತೀರಿ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ಅಲ್ಪಸಂಖ್ಯಾತರ ಕಲ್ಯಾಣ ಮಾತ್ರವಲ್ಲ ಸರ್ವರಿಗೂ ಸಮಪಾಲು ಸರ್ವರಿಗೂ ಸಮಬಾಳು  ಒದಗಿಸಬೇಕೆಂಬುದು ನಮ್ಮ ನೀತಿ. ಎಲ್ಲ ಜಾತಿಗಳ ಬಡವರು, ಹಿಂದುಳಿದ ವರ್ಗದವರು, ದಲಿತರ  ಅಭಿವೃದ್ಧಿಯೇ ನಮ್ಮ ಗುರಿ. ಸಿದ್ದರಾಮಯ್ಯ ಸರಕಾರ ಅದನ್ನು ಮಾಡ್ತಾ ಇದೆ.</p>
			<p>	ಬಿಜೆಪಿ	:	ಉಳಿದ ಪಕ್ಷಗಳಂತೆ ಬಿಜೆಪಿ ಅಲ್ಪಸಂಖ್ಯಾತರನ್ನು ಓಲೈಸುವುದಿಲ್ಲ. ಅಲ್ಪಸಂಖ್ಯಾತರನ್ನು ಮೊದಲು  ಭಾರತೀಯರಂತೆ ನೋಡಿ ರಾಷ್ಟ್ರೀಯ ಧಾರೆಗೆ ತರುತ್ತದೆ. ಬರೀ ಧಾರ್ಮಿಕ ಶಿಕ್ಷಣದಲ್ಲಿ ಮುಳುಗಿರುವ  ಮದರಸಾಗಳಿಗೆ ಆಧುನಿಕ ಶಿಕ್ಷಣದ ವ್ಯವಸ್ಥೆ ರೂಪಿಸಿ, ಸಾಮಾನ್ಯ ಶಿಕ್ಷಣದೊಡನೆ ಜೋಡಿಸುತ್ತದೆ.  ಅಲ್ಪಸಂಖ್ಯಾತರ ಕಲ್ಯಾಣಕ್ಕೆ ನಮ್ಮ ಬದ್ಧತೆ ತೋರಲು ತ್ರಿವಳಿ ತಲಾಖ್ ನಿಷೇಧಕ್ಕೆ ತಂದ ಕಾನೂನೇ ಸಾಕ್ಷಿ.</p>
			<p>	ಜೆಡಿಎಸ್	:	ವಕ್ಫ್ ಮಂಡಳಿ ರಚನೆಯ ಕಲ್ಪನೆಯನ್ನು ಜಾರಿಗೆ ತಂದಿದ್ದೇ ಜನತಾ ಪಕ್ಷ. ಅಲ್ಪ ಸಂಖ್ಯಾತರಿಗೆ ಶೇ.4ರಷ್ಟು  ಮೀಸಲಾತಿ ಕೊಟ್ಟಿದ್ದು ಜನತಾ ಪಕ್ಷ. ಹುಬ್ಬಳ್ಳಿಯ ಈದ್ಗಾ ಮೈದಾನ ವಿವಾದವನ್ನು ಬಗೆಹರಿಸಿದ್ದು ನಾವೇ. </p>
			<h3>ಪಂಚಾಯತ್‍ರಾಜ್ ಕಾನೂನಿನಲ್ಲಿ ಬದಲಾಣೆಯ ಬಗ್ಗೆ ನಿಮ್ಮ ಸ್ಪಷ್ಟ ಪ್ರಸ್ತಾವನೆಯೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ಸ್ಥಳೀಯ ಸಂಸ್ಥೆಗಳಿಗೆ ಸಂವಿಧಾನದ 73 ಹಾಗೂ 74ನೇ ತಿದ್ದುಪಡಿ ಮೂಲಕ ಶಕ್ತಿ ಕೊಟ್ಟಿದ್ದೇ ರಾಜೀವ್  ಗಾಂಧಿ. ಈಗ ಸಿದ್ದರಾಮಯ್ಯ ಸರಕಾರ ರಮೇಶಕುಮಾರ್ ಮತ್ತು ನಂಜಯ್ಯನಮಠ ಅವರ ನೇತೃತ್ವದಲ್ಲಿ  ಎರಡು ಸಮಿತಿಗಳನ್ನು ರಚಿಸಿ ಜಿಲ್ಲಾ ಪಂಚಾಯಿತಿಗಳಿಂದ ಗ್ರಾವiಪಂಚಾಯಿತಿಗಳವರೆಗೆ ಸುಧಾರಣೆ ತರಲು  ಅಗತ್ಯ ತಿದ್ದುಪಡಿ ಮಾಡಿ ಹೊಸ ಕಾಯ್ದೆ ಜಾರಿಗೆ ತಂದಿದೆ. ಹಾಗಾಗಿ ಮತ್ತೆ ಹೊಸ ಕಾನೂನಿನ ಅಗತ್ಯವಿಲ್ಲ.</p>
			<p>	ಬಿಜೆಪಿ	:	ತಾಲ್ಲೂಕು ಪಂಚಾಯಿತಿಗಳಲ್ಲಿ ಯಾವುದೇ ತರಹದ ಆರ್ಥಿಕ ನಿರ್ಣಯದ ಹಕ್ಕುಗಳು ಇಲ್ಲದಿರುವುದರಿಂದ  ಅವು ಅತಂತ್ರವಾಗಿವೆ. ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳ ಹಾಗೆಯೇ ತಾಲ್ಲೂಕು ಪಂಚಾಯಿತಿಗಳಿಗೂ ಆರ್ಥಿಕ  ಮತ್ತು ಪ್ರಗತಿಯ ವಿಶೇಷ ಹಕ್ಕು ಕೊಡಲು ಯೋಜನೆ.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ನಜೀರಸಾಬ್ ಕಲ್ಪನೆಯ ಪಂಚಾಯತ್‍ರಾಜ್ ವ್ಯವಸ್ಥೆಯನ್ನು ಜಾರಿಗೆ ತಂದು ಸ್ಥಳೀಯ ಸಂಸ್ಥೆಗಳಿಗೆ  ಹೆಚ್ಚಿನ ಶಕ್ತಿ ಕೊಡಲಾಗುವುದು.</p>
			<h3>ಕೃಷಿಗೆ ಬೆಂಬಲ ನೀಡುವ ಬಗ್ಗೆ ನಿಮ್ಮ ಸ್ಪಷ್ಟ ಯೋಜನೆಗಳೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಕೃಷಿಗೆ ಬೆಂಬಲವಾಗಿ ಕೃಷಿ ಉಪಕರಣಗಳನ್ನು ಬಹಳ ಕಡಿಮೆ ಬೆಲೆಗೆ ನಮ್ಮ ಸರಕಾರ ಬಾಡಿಗೆ  ಕೊಡುತ್ತಿದೆ. 3 ಲಕ್ಷದವರೆಗೆ ಬಡ್ಡಿರಹಿತ ಸಾಲ ಕೊಡಲಾಗುತ್ತಿದೆ. ರಿಯಾಯಿತಿ ದರದಲ್ಲಿ ಬೀಜ,  ಗೊಬ್ಬರ ಕೊಡಲಾಗುತ್ತಿದೆ. ಕೃಷಿ ಹೊಂಡ ಯೋಜನೆ ಜಾರಿಗೆ ತಂದಿದೆ. 10ಸಾವಿರ ಕೆರೆ ತುಂಬಿಸಿದೆ.  ಮಳೆಯಾಶ್ರಿತ ಕೃಷಿಕರಿಗೆ ಸಹಾಯ ಧನವಾಗಿ 5ರಿಂದ 10 ಸಾವಿರ ರೂಪಾಯಿ ಹಣವನ್ನು ಅವರ  ಬ್ಯಾಂಕ್ ಖಾತೆಗೆ ಈ ವರ್ಷದಿಂದ ಹಾಕುತ್ತಿದೆ. ಇದು ಆಂಧ್ರ ಬಿಟ್ಟರೆ ದೇಶದಲ್ಲಿ ಬೇರೆಲ್ಲೂ ಇಲ್ಲ. </p>
			<p>	ಬಿಜೆಪಿ	: 	ರಾಜ್ಯದಲ್ಲಿ ಅತೀ ಹೆಚ್ಚಿನ ನೀರಾವರಿಗೆ ಆದ್ಯತೆ. ಹರಿಯುವ ನೀರಾವರಿಗಿಂತ ಹನಿ ಮತ್ತು ಸ್ಪ್ರಿಂಕ್ಲರ್  ನೀರಾವರಿಗೆ ಆದ್ಯತೆ. ಸುವರ್ಣಭೂಮಿ ಯೋಜನೆಯ ಮರುಚಾಲನೆ. ಇಡೀ ರಾಜ್ಯಕ್ಕೆ ಬೆಳೆಗಳ ಬಗ್ಗೆ  ಮೂರು ವರ್ಷಕ್ಕೊಮ್ಮೆ ಸಮಗ್ರ ಯೋಜನೆ. </p>
			<p>	ಜೆಡಿಎಸ್	: 	ಇಸ್ರೇಲ್ ಮಾದರಿಯಲ್ಲಿ ಕೃಷಿಗೆ ಕಾಯಕಲ್ಪ ಮಾಡುವುದು. ಸಮಗ್ರ ಕೃಷಿ ಯೋಜನೆಯನ್ನು ಜಾರಿಗೆ  ತಂದು ಕೃಷಿಯನ್ನು ಲಾಭದಾಯಕ ಮಾಡುವುದು. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಈಗಾಗಲೇ ಕುಮಾರಸ್ವಾಮಿ ನೇತೃತ್ವದ  ತಂಡ ಇಸ್ರೇಲ್‍ಗೆ ಭೇಟಿ ನೀಡಿ ಅಧ್ಯಯನ ನಡೆಸಿದೆ.</p>
			<h3>ಕೃಷಿ ಬೆಳೆಗಳಿಗೆ ಬೆಂಬಲ ಬೆಲೆ ನೀಡುವ ಬಗ್ಗೆ ನಿಮ್ಮ ಪಕ್ಷದ ಯೋಜನೆಯೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	:	ದೇಶದಲ್ಲಿ ಕೃಷಿಗೆ ಬೆಂಬಲಬೆಲೆ ಯೋಜನೆ ಆರಂಭಿಸಿದ್ದೇ ಕಾಂಗ್ರೆಸ್ ಸರಕಾರ. ಅದನ್ನೇ ಈಗಲೂ ಮುಂದು  ವರೆಸುತ್ತಾ ರಾಗಿ, ಜೋಳ, ತೊಗರಿ, ಭತ್ತ ಇತ್ಯಾದಿಗಳನ್ನು ಬೆಂಬಲಬೆಲೆಯಲ್ಲಿ ಖರೀದಿಸಲಾಗುತ್ತಿದೆ.  ಕೇಂದ್ರ ಸರಕಾರ ಬೆಂಬಲಬೆಲೆ ಕೊಡದ ಬೆಳೆಗಳಿಗೂ ನಮ್ಮ ಸರಕಾರ ಬೆಂಬಲಬೆಲೆ ನೀಡಿ ಖರೀದಿಸಿದೆ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಕೃಷಿಕನು ಒಟ್ಟು ತೊಡಗಿಸಿದ ಹಣಕ್ಕಿಂತ ಎಲ್ಲ ವೆಚ್ಚ ಸೇರಿ ಒಂದೂವರೆ ಪಟ್ಟಿಗಿಂತ ಹೆಚ್ಚಿಗೆ ಮಾರಾಟ ಬೆಲೆ  ಹಾಗೂ ಬೆಂಬಲ ಬೆಲೆ ಸಿಗುವ ಹಾಗೆ ವ್ಯವಸ್ಥೆ. 2022ರಷ್ಟೊತ್ತಿಗೆ ಕೃಷಿಕನ ಆದಾಯ ದ್ವಿಗುಣಗೊಳ್ಳಲು  ಕಾರ್ಯಕ್ರಮ. </p>
			<p>	ಜೆಡಿಎಸ್	: 	ಕೃಷಿ ಬೆಳೆಗಳಿಗೆ ಬೆಂಬಲ ಬೆಲೆ ಜೊತೆಗೆ ವೈಜ್ಞಾನಿಕ ಬೆಲೆ ಮುಖ್ಯ. ಮಾರುಕಟ್ಟೆ ವ್ಯವಸ್ಥೆಯನ್ನು  ಸರಿಪಡಿಸುವ ಮೂಲಕ ಕೃಷಿಯನ್ನು ಲಾಭದಾಯಕ ಮಾಡುವುದು. ರೈತನಿಗೆ ಶಕ್ತಿ ಕೊಡುವ ಮೂಲಕ  ಆತ್ಮಹತ್ಯೆ ತಡೆಗಟ್ಟಲಾಗುವುದು.</p>
			<h3>ಕೇಂದ್ರದಲ್ಲಿ ಮೋದಿ ವಿರೋಧಿ ಒಕ್ಕೂಟ ರಚನೆಯ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ದೇಶದಲ್ಲಿ ಮೋದಿ ವಿರೋಧಿ ಒಕ್ಕೂಟ ಆಗಲೇಬೇಕು. 2014ರಲ್ಲಿ ದೇಶ ಎಲ್ಲಿತ್ತೋ ಅಲ್ಲೇ ಇದೆ. ದೇಶಕ್ಕೆ  ಹಿಡಿದ ಗ್ರಹಣ ಬಿಡುಗಡೆ ಆಗಲು ಮೋದಿ ಹೋಗಲೇಬೇಕು. ದೇಶದ ಜನರಿಗೆ ಕೊಟ್ಟ ಆಶ್ವಾಸನೆಗಳಲ್ಲಿ  ಒಂದನ್ನೂ ಕಾರ್ಯಗತ ಮಾಡಿಲ್ಲ. ಅದರಿಂದಾಗಿ ಮೋದಿ ವಿರೋಧಿಗಳೆಲ್ಲ ಒಂದಾಗುತ್ತಿದ್ದಾರೆ.  2019ರಲ್ಲಿ ಈ ವಿರೋಧಿ ಒಕ್ಕೂಟ ಕಾರ್ಯರೂಪಕ್ಕೆ ಬರಲಿದೆ.</p>
			<p>	ಬಿಜೆಪಿ	:	ಮೋದಿ ಪ್ರಗತಿಯ ಪ್ರತೀಕ, ಭ್ರಷ್ಟ ರಾಜಕೀಯ ವ್ಯವಸ್ಥೆಯ ಶತ್ರು. ಸಣ್ಣ-ಪುಟ್ಟ ಪಕ್ಷಗಳು ತಮ್ಮತಮ್ಮ  ರಾಜ್ಯಗಳಲ್ಲೇ ವಿರೋಧಾಬಾಸದಿಂದ ಕೂಡಿವೆ. ಪ್ರಗತಿಯ ವಿರುದ್ಧ ಈ ಎಲ್ಲ ಶಕ್ತಿಗಳು ಒಟ್ಟುಗೂಡುವ  ಪ್ರಯತ್ನ ಯಶಸ್ವಿಯಾಗದು. 2019ರಲ್ಲಿ ಮೋದಿಗೆ ಪ್ರಾಮಾಣಿಕ ಪರ್ಯಾಯವಿಲ್ಲ. </p>
			<p>	ಜೆಡಿಎಸ್	: 	ತೃತೀಯ ರಂಗ ರಚನೆಗೆ ಒತ್ತು ಕೊಡಲಾಗುವುದು. ಈಗಾಗಲೇ ತೆಲಂಗಾಣದ ಚಂದ್ರಶೇಖರರಾವ್,  ಆಂಧ್ರಪ್ರದೇಶದ ಚಂದ್ರಬಾಬು ನಾಯ್ಡು, ಉತ್ತರಪ್ರದೇಶದ ಮಾಯಾವತಿ ಹಾಗೂ ಅಸಾದುದ್ದೀನ್  ಓವೈಸಿ ಮುಂತಾದವರು ಜೆಡಿಎಸ್ ಬೆಂಬಲಕ್ಕೆ ನಿಂತಿದ್ದಾರೆ.</p>
			<h3>ಕನ್ನಡ ಬಾವುಟದ ಅಗತ್ಯದ ಬಗ್ಗೆ ನಿಮ್ಮ ನಿಲುವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಕನ್ನಡ ಬಾವುಟ ಇರಬೇಕು. ನಮ್ಮ ಭಾರತ ನಾನಾ ಭಾಷಾವಾರು ಪ್ರಾಂತ್ಯಗಳಿಂದ ರಚನೆಯಾಗಿದೆ. ಮೊದಲು  ನಮ್ಮ ರಾಜ್ಯ. ಎಲ್ಲ ರಾಜ್ಯಗಳು ಸೇರಿ ಒಂದು ದೇಶ. ಹಾಗಾಗಿ ನಮ್ಮತನ ಉಳಿಸಿಕೊಳ್ಳುವುದರಲ್ಲಿ ತಪ್ಪಿಲ್ಲ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಈಗಾಗಲೇ ರಾಜ್ಯದಲ್ಲಿ ಇರುವ ಕನ್ನಡ ಬಾವುಟದ ಬಗ್ಗೆ ನಾವು ಹಿಂದೆಯೂ ಮತ್ತು ಈಗಲೂ  ಅಭಿಮಾನ ಹೊಂದಿದ್ದೇವೆ. ಅದನ್ನು ಬದಲಾಯಿಸಿ ಅನವಶ್ಯಕ ಗೊಂದಲ ಸೃಷ್ಟಿ ಬೇಡ.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಈ ವಿಚಾರದಲ್ಲಿ ಕನ್ನಡ ಸಾಹಿತ್ಯ ಪರಿಷತ್ತು ಮತ್ತು ಸಾಹಿತ್ಯ ಬಳಗ ಕೈಗೊಳ್ಳುವ ನಿರ್ಧಾರಕ್ಕೆ ಬದ್ಧ.</p>
			<h3>ವೀರಶೈವ-ಲಿಂಗಾಯಿತ ವಿವಾದದ ಬಗ್ಗೆ ನಿಮ್ಮ ಸ್ಪಷ್ಟ ನಿಲುವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ವೀರಶೈವ-ಲಿಂಗಾಯಿತ ಪ್ರತ್ಯೇಕ ಧರ್ಮ ಆಗಬೇಕೆಂಬುದು ಕಾಂಗ್ರೆಸ್ ನಿಲುವಲ್ಲ. ಅದು ಬೇಡಿಕೆ  ಮುಂದಿಟ್ಟವರ ನಿಲುವು. ಅವರ ಮನವಿಯನ್ನು ಸರಕಾರ ಕೇಳಬೇಕಾಗುತ್ತದೆ. ಆ ಕೆಲಸವನ್ನು ಮಾತ್ರ  ಕಾಂಗ್ರೆಸ್ ಸರಕಾರ ಮಾಡಿದೆ ಅಷ್ಟೇ. ಅದರಲ್ಲಿ ನಮ್ಮ ಪಾತ್ರವೇನೂ ಇಲ್ಲ. </p>
			<p>	ಬಿಜೆಪಿ	: 	ಧರ್ಮಗಳನ್ನು ಒಡೆಯುವ ಕೆಲಸವನ್ನು ಮತ್ತು ಎಲ್ಲ ಜಾತಿಗಳಿಗೆ ಧರ್ಮದ ಸ್ವರೂಪ ಕೊಡುವ  ಕೆಲಸವನ್ನು ಸರಕಾರಗಳು ಮಾಡಬಾರದು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಈ ಬಗ್ಗೆ ನಾವು ಪ್ರತಿಕ್ರಿಯಿಸುವುದಿಲ್ಲ.</p>
			<h3>ಮಾತೃಭಾಷೆಯಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಶಿಕ್ಷಣದ ಅಗತ್ಯದ ಬಗ್ಗೆ ನಿಮ್ಮ ಸ್ಪಷ್ಟ ನಿಲುವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಮತೃಭಾಷೆಯಲ್ಲಿ ಪ್ರಥಮಿಕ ಶಿಕ್ಷಣ ಕೊಡಬೇಕೆಂಬುದು ಪ್ರಪಂಚದ ನಿಲುವು. ಹಾಗಾಗಿ ಕಾಂಗ್ರೆಸ್ ಕೂಡ  ಮಾತೃಭಾಷಾ ಶಿಕ್ಷಣಕ್ಕೆ ಆದ್ಯತೆ ಕೊಡುತ್ತದೆ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಕನ್ನಡ ಧ್ವಜ, ಹಿಂದಿ ದ್ವೇಷ ಈ ತರಹದ ವಿಷಯಗಳನ್ನು ಬದಿಗಿಟ್ಟು ಕನ್ನಡ ಮಾಧ್ಯಮಕ್ಕೆ ಮಹತ್ವ  ಕೊಡತಕ್ಕದ್ದು. ಇದು ಬರಿ ಭಾಷೆಯ ಪ್ರಶ್ನೆಯಲ್ಲ. ಮುಂದಿನ ಜನಾಂಗಕ್ಕೆ ಬುದ್ದಿಮತ್ತೆಯ ಬೆಳವಣಿಗೆ  ದೃಷ್ಟಿಯಿಂದ ಮಾತೃಭಾಷೆ ಅವಶ್ಯವೆಂದು ಅರಿತವರೆಲ್ಲರೂ ಹೇಳಿದ್ದಾರೆ.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಮಾತೃ ಭಾಷೆಯಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಶಿಕ್ಷಣ ಕೊಡುವುದು ಅನಿವಾರ್ಯ.</p>
			<h3>ಧರ್ಮಸಂಸ್ಥೆಗಳಿಗೆ ಸರ್ಕಾರಿ ದಾನ-ದತ್ತಿ ನೀಡುವ ಬಗ್ಗೆ ನಿಮ್ಮ ನಿಲುವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಸರಕಾರಿ ಹಣ ಜನರ ಬೆವರಿನಿಂದ ಬಂದಿದ್ದು. ಅದನ್ನು ಸೂಕ್ತ ರೀತಿಯಲ್ಲಿ ಅಗತ್ಯಕ್ಕೆ ತಕ್ಕಂತೆ  ಸಾರ್ವಜನಿಕ ಕಲ್ಯಾಣಕ್ಕೆ ಬಳಸಬೇಕು. ಆ ಕೆಲಸವನ್ನು ಧಾರ್ಮಿಕ ಸಂಸ್ಥೆಗಳು ಮಾಡುತ್ತಿದ್ದರೆ ದೇಣಿಗೆ,  ದತ್ತಿ ಕೊಡುವುದರಲ್ಲಿ ತಪ್ಪಿಲ್ಲ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಸಾಮಾಜಿಕ ಕೆಲಸಗಳಲ್ಲಿ ತೊಡಗಿರುವ ಧರ್ಮ ಸಂಸ್ಥೆಗಳಿಗೆ ಸರಕಾರಗಳು ಶಿಕ್ಷಣ, ಆರೋಗ್ಯ, ಕೃಷಿ,  ನೀರಾವರಿಯಂತಹ ವಿಷಯಗಳಲ್ಲಿ ಆರ್ಥಿಕ ಸಹಾಯ ಮಾಡಬೇಕು. ಯಾವುದೇ ಧರ್ಮ ಪ್ರಸಾರಕ್ಕೆ ಕೈ  ಹಾಕಬಾರದು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಈ ವಿಚಾರದಲ್ಲಿ ಮನಸ್ಸಿಗೆ ಬಂದಂತೆ ನಡೆದುಕೊಳ್ಳುವುದಿಲ್ಲ. ಸರಕಾರಿ ಹಣವನ್ನು ಬಳಕೆ ಮಾಡುವ ಬಗ್ಗೆ  ನೀತಿ ರಚಿಸಲಾಗುವುದು. ಸಾಮಾಜಿಕ ಕೆಲಸದಲ್ಲಿ ತೊಡಗಿರುವ ಸಂಸ್ಥೆಗಳಿಗೆ ಸಮಾನವಾಗಿ ಅನುದಾನ  ನೀಡಲಾಗುವುದು.</p>
			<h3>ಕೇಂದ್ರ-ರಾಜ್ಯ ಸಂಬಂಧಗಳ ಬಗ್ಗೆ ಹಾಗೂ ಹಣಕಾಸು ಆಯೋಗದ ಶಿಫಾರಸಿನ ಬಗ್ಗೆ ನಿಮ್ಮ  ನಿಲುವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಭಾರತ ಒಕ್ಕೂಟ ರಾಷ್ಟ್ರ. ಈ ದೇಶವನ್ನು ನಡೆಸುವುದು ಹೇಗೆಂದು ಡಾ.ಬಿ.ಆರ್.ಅಂಬೇಡ್ಕರ್  ಸಂವಿಧಾನದಲ್ಲಿ ಹೇಳಿದ್ದಾರೆ. ನೆಹರೂ ಅವರು ಆ ನಿಟ್ಟಿನಲ್ಲಿ ಕಾರ್ಯನಿರ್ವಹಿಸಿ ತೋರಿಸಿದ್ದಾರೆ.  ಇದನ್ನು ಯಾರೂ ಉಲ್ಲಂಘಿಸಬಾರದು. </p>
			<p>	ಬಿಜೆಪಿ	: 	ಸಹಕಾರಿ ಒಕ್ಕೂಟ ವ್ಯವಸ್ಥೆಗೆ ನಾವು ಬದ್ಧ. ಉತ್ತರ ಭಾರತದಲ್ಲಿ ಹೆಚ್ಚುತ್ತಿರುವ ಜನಸಂಖ್ಯೆ ಗಮನಿಸಿ  ಜನನ ನಿಯಂತ್ರಣ ಮಾಡಿರುವ ರಾಜ್ಯಗಳಿಗೆ ವಿಶೇಷ ಅನುದಾನ ನೀಡಬೇಕು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಒಕ್ಕೂಟ ವ್ಯವಸ್ಥೆಯನ್ನು ಉಳಿಸಬೇಕಿದೆ. ಹಾಗಾಗಿ ಕೇಂದ್ರ ಸರಕಾರ ರಾಜ್ಯಗಳ ಬಗೆಗಿನ ಮಲತಾಯಿ  ಧೋರಣೆಯನ್ನು ಕೈಬಿಡಬೇಕು.</p>
			<h3>ಆಂಧ್ರಕ್ಕೆ ಸ್ಪೆಷಲ್ ಸ್ಟೇಟಸ್ ನೀಡುವ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಆಂಧ್ರಕ್ಕೆ ವಿಶೇಷ ಸ್ಥಾನಮಾನ ಕೊಡಬೇಕು. ಒಂದು ರಾಜ್ಯ ಹೊಸದಾಗಿ ರಚನೆಯಾದಾಗ ಅದಕ್ಕೆ ಕೇಂದ್ರ  ಸರಕಾರ ಸಹಾಯ ಮಾಡಬೇಕಾಗುತ್ತದೆ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಯಾವುದೇ ರಾಜ್ಯಗಳಿಗೆ ರಾಜಕೀಯ ಒತ್ತಡಕ್ಕೆ ಮಣಿದು ವಿಶೇಷ ಸ್ಥಾನಮಾನ ಕೊಡಬಾರದು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಈ ವಿಚಾರವನ್ನು ಕೇಂದ್ರ ಸರಕಾರದ ನಿರ್ಧಾರಕ್ಕೆ ಬಿಡುತ್ತೇವೆ.</p>
			<h3>ಖಾಸಗಿ ಶಾಲೆ ಹಾಗೂ ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳನ್ನು ನಿಯಂತ್ರಿಸಬೇಕೇ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಖಾಸಗಿ ಶಾಲೆ ಮತ್ತು ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳು ಸರಕಾರದ ನಿಯಂತ್ರಣದಲ್ಲಿರಬೇಕು. ಈಗ ಇದ್ದಾವೆ. ಆದಾಗ್ಯೂ  ಹೊಸ ಶಿಕ್ಷಣ ನೀತಿಯೊಂದನ್ನು ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಜಾರಿಗೆ ತರಬೇಕಿದೆ. ಕಾರಣ ಇತ್ತೀಚೆಗೆ ದುಬಾರಿ ಶುಲ್ಕ  ವಸೂಲಿ, ದೇಣಿಗೆ ಸಂಗ್ರಹ ಹಾಗೂ ಪ್ರವೇಶ ನಿರಾಕರಣೆ ಆರೋಪ ಕೇಳಿಬರುತ್ತಿವೆ. ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ  ಹೊಸ ನೀತಿಯ ಅಗತ್ಯ ಕಾಣುತ್ತಿದೆ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಕನ್ನಡ ಮಾಧ್ಯಮ ವಿಷಯದಲ್ಲಿ ಯಾವುದೇ ಮುಲಾಜಿಗೆ ಒಳಗಾಗಬಾರದು. ಉಳಿದ ವಿಷಯಗಳಲ್ಲಿ  ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರಕ್ಕೆ ಸ್ವಾತಂತ್ರ್ಯ ಕೊಡಬೇಕು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಇದಕ್ಕೆ ಈಗಾಗಲೇ ನಿಯಂತ್ರಣ ಕಾಯ್ದೆ ಇದೆ. ಹೆಚ್ಚಿನದಾಗಿ, ಖಾಸಗಿ ಶಾಲೆಗಳಿಗೆ ಅನುದಾನ ಕೊಡುವ  ಯೋಜನೆಯನ್ನು ವಿಸ್ತರಿಸಲಾಗುವುದು. </p>
			<h3>ಖಾಸಗಿ ಆಸ್ಪತೆÀ್ರಗಳ ನಿಯಂತ್ರಣಕ್ಕೆ ಕಾನೂನು ರಚನೆಯ ಬಗ್ಗೆ ನಿಮ್ಮ ನಿಲುವೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳ ನಿಯಂತ್ರಣಕ್ಕೆ ಈಗಾಗಲೇ ಹೊಸ ಕಾನೂನೊಂದನ್ನು ಕರ್ನಾಟಕ ದೇಶದಲ್ಲೇ  ಮೊದಲಬಾರಿಗೆ ಜಾರಿಗೆ ತಂದಿದೆ. ಕೇಂದ್ರದಲ್ಲೂ ಒಂದು ಕಾನೂನು ಜಾರಿಗೆ ತರುವ ಪ್ರಯತ್ನ ನಡೆದಿದೆ.  ಅದರಲ್ಲಿ ಒಳ್ಳೆಯ ಅಂಶಗಳಿದ್ದರೆ ಸೇರಿಸಿಕೊಳ್ಳಬಹುದು.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳ ನಿಯಮಾವಳಿ ರಚನೆ ಮತ್ತು ಪಾಲನೆ ವ್ಯವಸ್ಥೆಯನ್ನು ನುರಿತ ವೈದ್ಯರಿಂದ  ಒಡಗೂಡಿದ ಸಮಿತಿಗೆ ಕೊಡಬೇಕು. ಅದರಲ್ಲಿ ಒಂದಿಬ್ಬರು ಸರಕಾರಿ ಅಧಿಕಾರಿಗಳು ಇರಬಹುದು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಖಾಸಗಿ ಆಸ್ಪತ್ರೆಗಳ ನಿಯಂತ್ರಣ ಅಂದಕೂಡಲೇ ವೈದ್ಯರನ್ನು ಜೈಲಿಗೆ ಹಾಕುವುದು ಆಗಬಾರದು.  ಎಲ್ಲರನ್ನೂ ವಿಶ್ವಾಸಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ವ್ಯವಸ್ಥೆಯನ್ನು ಸುಧಾರಿಸಲಾಗುವುದು.</p>
			<h3>ಪಕ್ಷದಲ್ಲಿ ಆಂತರಿಕ ಪ್ರಜಾಪ್ರಭುತ್ವವನ್ನು ಜಾರಿಗೊಳಿಸುವ ಬಗ್ಗೆ ನಿಮ್ಮ ಪಕ್ಷ ಯಾವ ಕ್ರಮಕೈಗೊಂಡಿದೆ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ನಮ್ಮದು 135 ವರ್ಷ ಹಳೆಯ ಪಕ್ಷ. ನಮ್ಮ ಪಕ್ಷದಲ್ಲಿ ಮಾತ್ರ ಚುನಾವಣೆ ನಡೆದು ನಾಯಕನ ಆಯ್ಕೆ  ಆಗುತ್ತದೆ. ಇದುವೇ ಆಂತರಿಕ ಪ್ರಜಾಪ್ರಭುತ್ವ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ನಮ್ಮ ಪಕ್ಷದ ಪ್ರಥಮಿಕ ಸದಸ್ಯತ್ವ, ಬೂತ್ ಮಟ್ಟದ ಸಮಿತಿಗಳು, ತಾಲ್ಲೂಕು, ಜಿಲ್ಲೆ ಹಾಗೂ ರಾಜ್ಯ ಮಟ್ಟದ  ಸಮಿತಿಗಳು ಪಾರದರ್ಶಕವಾಗಿ ಪ್ರತಿ ಮೂರು ವರ್ಷಕ್ಕೊಮ್ಮೆ ನಡೆಯುತ್ತಿವೆ. ರಾಷ್ಟ್ರಮಟ್ಟದಲ್ಲಿಯೂ  ಇದೇ ನೀತಿ ಅನುಸರಣೆ.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಯಾವಾಗಲೂ ನಮ್ಮ ಪಕ್ಷ ಆಂತರಿಕ ಪ್ರಜಾಪ್ರಭುತ್ವಕ್ಕೆ ಒತ್ತು ನೀಡಿದೆ.</p>
			<h3>ನಿಮ್ಮ ಪಕ್ಷದ ಮುಂದಾಳತ್ವವನ್ನು ಹೇಗೆ ನಿರ್ಧರಿಸಲಾಗುತ್ತಿದೆ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ನಮ್ಮ ಪಕ್ಷದಲ್ಲಿ ಜನಮನ್ನಣೆ ಪಡೆದವರಿಗೆ ಮಾನ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ. ಪ್ರಜಾಪ್ರಭುತ್ವದಲ್ಲಿ  ನಾಯಕನಾಗುವವನಿಗೆ ಜನಮನ್ನಣೆ ಮುಖ್ಯ. ಹಾಗಾಗಿ ನಮ್ಮ ಪಕ್ಷ ಅದನ್ನೇ ಮಾನದಂಡ  ಮಾಡಿಕೊಂಡಿದೆ. ಪಕ್ಷ ನಿಷ್ಠೆಯೂ ಇರಬೇಕಾಗುತ್ತದೆ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಪಕ್ಷ ಕಾರ್ಯದಲ್ಲಿ ತೊಡಗಿರುವ ನಮ್ಮ ಕಾರ್ಯಕರ್ತರ ಮುಂದಾಳತ್ವ ಗುಣಗಳನ್ನು ಹುಡುಕಿ  ನೋಡಿ ಅಂಥವರಿಗೆ ತರಬೇತಿ ಮತ್ತು ಉತ್ತೇಜನ ನೀಡುವುದು. ಚುನಾವಣೆ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಅವರನ್ನು  ತೊಡಗಿಸುತ್ತಾ ವಿವಿಧ ಹಂತಗಳಲ್ಲಿ ಧುರೀಣತ್ವ ನಿರ್ಮಾಣ ಮಾಡಲಾಗುವುದು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಎಲ್ಲ ವರ್ಗಗಳ ಅಭಿಪ್ರಾಯ ಪಡೆದು ರಾಷ್ಟ್ರಮಟ್ಟದಲ್ಲಿ ದೇವೇಗೌಡ ಹಾಗೂ ರಾಜ್ಯಮಟ್ಟದಲ್ಲಿ ಎಚ್.ಡಿ.  ಕುಮಾರಸ್ವಾಮಿ ಅವರನ್ನು ನಾಯಕರನ್ನಾಗಿ ಮಾಡಲಾಗಿದೆ.</p>
			<h3>ನಿಮ್ಮ ಪಕ್ಷದ ಮುಖ್ಯಮಂತ್ರಿ ಅಭ್ಯರ್ಥಿ ನಿರ್ಧಾರದ ಹಿಂದಿನ ಸಮರ್ಥನೆಯೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಮುಖ್ಯಮಂತ್ರಿ ಮಾಡಲು ಶಾಸಕಾಂಗದ ನಿರ್ಧಾರ ಮತ್ತು ಸಾಮಾಜಿಕ ನ್ಯಾಯ ಎರಡನ್ನೂ ಕಾಂಗ್ರೆಸ್  ಹೈಕಮಾಂಡ್ ಪರಿಗಣಿಸುತ್ತದೆ. </p>
			<p>	ಬಿಜೆಪಿ	: 	ಅನುಭವ, ಹೋರಾಟ, ಬದ್ಧತೆ ಮತ್ತು ಯಡ್ಯೂರಪ್ಪನವರಿಗಿರುವ ಜನಮನ್ನಣೆ ಆಧಾರದಲ್ಲಿ  ಮುಖ್ಯಮಂತ್ರಿ ಅಭ್ಯರ್ಥಿ ನಿರ್ಣಯವಾಗಿದೆ.</p>
			<p>	ಜೆಡಿಎಸ್	: 	20 ತಿಂಗಳಲ್ಲಿ ಕುಮಾರಸ್ವಾಮಿ ಆಡಳಿತ ನಡೆಸಿದ ರೀತಿ ಹಾಗೂ ಜನಪರ ಯೋಜನೆಗಳನ್ನು  ಜಾರಿಗೊಳಿಸಿದ್ದನ್ನು ಪರಿಗಣಿಸಿ ಕುಮಾರಸ್ವಾಮಿಯವರನ್ನು ಮುಖ್ಯಮಂತ್ರಿ ಅಭ್ಯರ್ಥಿ ಎಂದು ಪ್ರಕಟಿಸಲಾಗಿದೆ.</p>
			<h3>ಮಹಿಳಾ ಅಭಿವೃದ್ಧಿಯ ವಿಷಯದಲ್ಲಿ ನಿಮ್ಮ ಪಕ್ಷದ ಕಾಣಿಕೆಯೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ರಾಜ್ಯದಲ್ಲಿ ಜಿಲ್ಲಾ ಪಂಚಾಯಿತಿಯಿಂದ ಗ್ರಾಮ ಪಂಚಾಯಿತಿವರೆಗೆ ಮಹಿಳೆಯರಿಗೆ ಮೀಸಲಾತಿ  ಕೊಟ್ಟಿದ್ದು ಕಾಂಗ್ರೆಸ್. ರಾಜ್ಯ ವಿಧಾನಸಭೆ ಮತ್ತು ಸಂಸತ್ತಿನಲ್ಲಿ ಮಹಿಳೆಯರಿಗೆ ಮೀಸಲಾತಿ ಒದಗಿಸಲು  ಕಾಂಗ್ರೆಸ್ ಸರಕಾರ ವಿಧೇಯಕ ತಂದಿತ್ತು. ಬಹುಮತ ಇಲ್ಲದೆ ಅಂಗೀಕಾರ ಸಾಧ್ಯವಾಗಲಿಲ್ಲ. ಅವಕಾಶ  ಸಿಕ್ಕರೆ ಮತ್ತೆ ಪ್ರಯತ್ನ ಮಾಡುತ್ತೇವೆ. </p>
			<p>	ಬಿಜೆಪಿ	: 	ವಾಜಪೇಯಿ ಸರಕಾರವಿದ್ದಾಗಲೇ ವಿಧಾನಸಭೆ ಮತ್ತು ಸಂಸತ್ತಿನಲ್ಲಿ ಮಹಿಳೆಯರಿಗೆ ಶೇ.50 ಮೀಸಲಾತಿ  ಇರಬೇಕೆಂದು ನಾವು ಪ್ರಯತ್ನಿಸಿದೆವು. ಈಗಲೂ ಆ ಬದ್ಧತೆ ಇದೆ. ವಿರೋಧಿ ಪಕ್ಷಗಳು ಒಪ್ಪಬೇಕು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ನಮ್ಮ ಪಕ್ಷದ ಚಿಹ್ನೆಯೇ ಮಹಿಳೆ. ನಾವು ಮಹಿಳೆಯರಿಗೆ ಕೊಟ್ಟಷ್ಟು ಪ್ರಾಮುಖ್ಯವನ್ನು ಇತರ ಪಕ್ಷಗಳು  ಕೊಟ್ಟಿಲ್ಲ. ಸ್ಥಳೀಯ ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಮಹಿಳೆಯರಿಗೆ ಶೇ.33 ಮೀಸಲಾತಿ ಕೊಟ್ಟಿದ್ದೇ ದೇವೇಗೌಡರು.</p>
			<h3>ಕೋಮು ಸಾಮರಸ್ಯ ಕಾಪಾಡಲು ನಿಮ್ಮ ಪಕ್ಷದ ಕೊಡುಗೆಯೇನು?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಕಾಂಗ್ರೆಸ್ ಎಲ್ಲಾ ಧರ್ಮಗಳನ್ನು ಸಮಾನವಾಗಿ ಕಾಣುತ್ತದೆ. ಇದೊಂದೇ ಕೋಮುಸಾಮರಸ್ಯಕ್ಕೆ ಮೂಲ.  ಎಲ್ಲಾ ಧರ್ಮೀಯರಿಗೂ ನಮ್ಮ ಪಕ್ಷದಲ್ಲಿ ಸಮಾನ ಅವಕಾಶ ನೀಡಿದೆ. </p>
			<p>	ಬಿಜೆಪಿ	: 	ವಿವಿಧ ಸಮುದಾಯಗಳು ಪರಸ್ಪರ ವಿಶ್ವಾಸದಿಂದಿರುವಂತೆ ಸರಕಾರಿ ಸವಲತ್ತುಗಳನ್ನು ಹಂಚುವಾಗ  ಭೇದ-ಭಾವಗಳು ಇಲ್ಲದಂತೆ ನಾವು ನಡೆದುಕೊಂಡಿದ್ದೇವೆ. </p>
			<p>	ಜೆಡಿಎಸ್	: 	ಯಾವಾಗಲೂ ನಮ್ಮದು ಕೋಮುಸಾಮರಸ್ಯ ಪ್ರತಿಪಾದಿಸುವ ಪಕ್ಷ. ಜ್ಯಾತ್ಯತೀತ ನಿಲುವು ಹೊಂದಿದ್ದೇವೆ.  ಮಂಗಳೂರಲ್ಲಿ ಕೋಮು ಗಲಭೆ ಆದಾಗ ಅಲ್ಲಿ ಸಾಮರಸ್ಯ ಯಾತ್ರೆ ನಡೆಸಲಾಯಿತು.</p>
			<h3>ರಾಷ್ಟ್ರೀಯತೆಯು ಪ್ರಾದೇಶಿಕತೆಯನ್ನು ಕಡೆಗಣಿಸುತ್ತಿದೆಯೇ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ಇತ್ತೀಚಿನ ದಿನಗಳಲ್ಲಿ ರಾಷ್ಟ್ರೀಯತೆಯಿಂದ ಪ್ರಾದೇಶಿಕತೆ ಕಡೆಗಣನೆ ಆಗುತ್ತಿದೆ ಎಂಬ ಭಾವನೆ  ವಿವಿಧ ರಾಜ್ಯಗಳಲ್ಲಿ ಬೆಳೆಯುತ್ತಿದೆ. ಈ ಭಾವನೆ ನಮ್ಮ ರಾಜ್ಯದಲ್ಲೂ ಕಾಣುತ್ತಿದೆ. ಇದಕ್ಕೆ ಕೇಂದ್ರದಲ್ಲಿ  ಅಧಿಕಾರ ನಡೆಸುತ್ತಿರುವ ಬಿಜೆಪಿಯ ಒಂದೇ ದೇಶ, ಒಂದೇ ಭಾಷೆ ಹಾಗೂ ಒಂದೇ ಸಂಸ್ಕೃತಿ ಎಂಬ  ಧೋರಣೆಯೇ ಕಾರಣ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಶುದ್ಧವಾದ, ದ್ವೇಷವಿಲ್ಲದ ಪ್ರಾದೇಶಿಕತೆ ರಾಷ್ಟ್ರೀಯತೆಗೆ ಪೂರಕವಾಗಿದ್ದು, ಪ್ರಾದೇಶಿಕತೆಯ ಒಟ್ಟು  ಮೊತ್ತವೇ ರಾಷ್ಟ್ರೀಯತೆ ಎಂಬುದು ನಮ್ಮ ನಂಬಿಕೆ.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ರಾಷ್ಟ್ರೀಯತೆಯಲ್ಲೇ ಪ್ರಾದೇಶಿಕತೆಯನ್ನು ಕಾಣುವ ಪಕ್ಷ ನಮ್ಮದು. ಇತ್ತೀಚೆಗೆ ಕೇಂದ್ರ ಸರಕಾರಗಳು  ಪ್ರಾದೇಶಿಕತೆಯನ್ನು ಕಡೆಗಣಿಸುತ್ತಿವೆ. ಹಾಗಾಗಬಾರದು.</p>
			<h3>ಮೂಢನಂಬಿಕೆ ನಿಷೇಧಕ್ಕೆ ಸೂಕ್ತ ಕಾನೂನಿನ ಅವಶ್ಯಕತೆಯಿದೆಯೇ?</h3>
			<p>	 ಕಾಂಗ್ರೆಸ್	: 	ಮೂಢನಂಬಿಕೆ ನಿಷೇಧಕ್ಕೆ ಸೂಕ್ತ ಕಾನೂನಿನ ಅಗತ್ಯವಿದೆ. ನಂಬಿಕೆ, ಮೂಢನಂಬಿಕೆ ಬೇರೆಬೇರೆ.  ನಂಬಿಕೆ ಜನರ ಸ್ವಂತ ನಂಬಿಕೆ. ಮೂಢನಂಬಿಕೆಯಿಂದ ಜನರನ್ನು ಮೋಸಗೊಳಿಸುವುದನ್ನು ತಡೆಯುವ  ಅಗತ್ಯವಿದೆ. ಅದಕ್ಕಾಗಿ ಕಾನೂನು ಬೇಕಿದೆ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಮೂಢನಂಬಿಕೆ ನಿಷೇಧಕ್ಕೆ ಕಾಯ್ದೆಗಿಂತ ಜನ ಶಿಕ್ಷಣವೇ ಹೆಚ್ಚು ಉಪಯುಕ್ತ. </p>
			<p>	ಜೆಡಿಎಸ್	: 	ಅಂಧ ನಂಬಿಕೆಗಳ ಬಗ್ಗೆ ನಮ್ಮ ವಿರೋಧವಿದೆ. ಈಗಾಗಲೇ ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಕಾನೂನು ತರಲಾಗಿದೆ.</p>
			<h3>ರೈತರ ಸಾಲ ಮನ್ನಾ ಮಾಡುವ ಅಗತ್ಯವಿದೆಯೇ? ಯಾವುದೇ ಸಾಲ ಮನ್ನಾ ಆರೋಗ್ಯಕರ ಆರ್ಥಿಕ  ನೀತಿಗೆ ವಿರುದ್ಧವಲ್ಲವೇ?</h3>
			<p>	ಕಾಂಗ್ರೆಸ್	: 	ರೈತರ ಸಾಲಮನ್ನಾ ಮಾಡಬೇಕು. ಇದು ಆರ್ಥಿಕ ನೀತಿಗೆ ವಿರುದ್ಧ ಎನ್ನುವವರು ಈ ದೇಶವನ್ನು  ದಾರಿತಪ್ಪಿಸುತ್ತಿದ್ದಾರೆ. ಕೈಗಾರಿಕಾ ಲಾಬಿಗೆ ಲಕ್ಷಾಂತರ ಕೋಟಿ ಮನ್ನಾ ಮಾಡುವಾಗ ಯಾರೂ  ಮಾತನಾಡುವುದಿಲ್ಲ. ಈ ದೇಶ ಕೃಷಿ ಆಧಾರಿತವಾದದ್ದು. ಇದನ್ನು ನಾವು ಉಳಿಸಿಕೊಳ್ಳಬೇಕಾದರೆ  ರೈತರ ಸಂಕಷ್ಟದಲ್ಲಿ ಸರಕಾರ ಸಹಾಯ ಹಸ್ತ ನೀಡುತ್ತ ಬರಬೇಕು. ಇದು ಕಾಂಗ್ರೆಸ್‍ನ ನೀತಿ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಕೇಂದ್ರ-ರಾಜ್ಯ ಸರಕಾರಗಳು ರೈತರಿಗೆ ಬೇಕಾಗುವ ಅನುಕೂಲಗಳ ಕಡೆಗೆ ಗಮನ ಹರಿಸಿ ಅವರ ಉತ್ಪನ್ನ  ಎರಡು ಪಟ್ಟು ಹೆಚ್ಚಾಗಲು ಸೌಲಭ್ಯ ಕಲ್ಪಿಸಬೇಕು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ನಮ್ಮ ಸರಕಾರ ಬಂದರೆ ಈಗಾಗಲೇ ಪ್ರಕಟಿಸಿದಂತೆ ಸಾಲ ಮನ್ನಾ ಮಾಡಲಾಗುವುದು.</p>
			<h3>ಇಂದಿರಾ ಕ್ಯಾಂಟೀನ್‍ನಂತಹ ಯೋಜನೆಗಳನ್ನು ನಿಮ್ಮ ಪಕ್ಷ ಬೆಂಬಲಿಸುತ್ತದೆಯೇ?</h3>
			<p>	 ಕಾಂಗ್ರೆಸ್	: 	ನಮ್ಮ ಪಕ್ಷ ಇಂದಿರಾ ಕ್ಯಾಂಟೀನ್ ಬೆಂಬಲಿಸುತ್ತದೆ. ಯಾರೂ ಹಸಿವಿನಿಂದ ಮಲಗಬಾರದು ಎಂಬ  ನೀತಿ ನಮ್ಮದು.</p>
			<p>	ಬಿಜೆಪಿ	: 	ಯಾವುದೇ ಯೋಜನೆ ಯಾರಿಗೆ ಮುಟ್ಟಬೇಕೆಂಬುದು ನಿರ್ಣಯ ಆಗಬೇಕು. ಅವಶ್ಯಕತೆ ಇರುವವರಿಗೆ  ಅನ್ನದ ಕೊರತೆ ಆಗಬಾರದು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ಅನ್ನಭಾಗ್ಯ ಯೋಜನೆಗಿಂತ ಜನರು ಸ್ವಂತ ಬಲದ ಮೇಲೆ ಹಸಿವು ಮುಕ್ತರಾಗಿ ಬದುಕುವಂತೆ  ಮಾಡುವುದು ಮುಖ್ಯ.</p>
			<h3>ದಲಿತರ ಹಾಗೂ ಅಲ್ಪಸಂಖ್ಯಾತರ ಕಲ್ಯಾಣಕ್ಕೆ ನಿಮ್ಮ ಪಕ್ಷದ ಹೊಸ ಯೋಜನೆಗಳೇನು?</h3>
			<p>	 ಕಾಂಗ್ರೆಸ್	: 	ದಲಿತರಿಗೆ ಮತ್ತು ಅಲ್ಪಸಂಖ್ಯಾತರ ಕಲ್ಯಾಣಕ್ಕೆ ವೆಚ್ಚ ಮಾಡುವ ಹಣ ಜನಸಂಖ್ಯೆಗೆ ಅನುಗುಣವಾಗಿ  ಇರಬೇಕೆಂಬುದು ನಮ್ಮ ಧೋರಣೆ. ಎಲ್ಲರಿಗೂ ಶೇ.100 ರಷ್ಟು ಶಿಕ್ಷಣ, ಮನೆ ಕೊಡಬೇಕು. ಮುಂದಿನ  ದಿನಗಳಲ್ಲಿ ನಮ್ಮ ಪಕ್ಷ ಯೋಜನೆ ರೂಪಿಸಲಿದೆ.</p>
			<p>	ಬಿಜೆಪಿ	: 	ದೇಶದಲ್ಲಿರುವ ಎಲ್ಲ ದಲಿತರ ಜಾತಿ ಪ್ರಮಾಣಪತ್ರ, ಆರ್ಥಿಕ ಸ್ಥಿತಿಗತಿಗಳ ಸರ್ವೇಕ್ಷಣೆ ಮತ್ತು ಅವರಿಗೆ  ಮುಟ್ಟುವ ಯೋಜನೆಗಳ ಬಗ್ಗೆ ಶ್ವೇತಪತ್ರ ಹೊರಡಿಸುವುದು ಹಾಗೂ ಕನಿಷ್ಟ ಜೀವನಮಟ್ಟ ಸಿಗುವವರೆಗೂ  ಆದ್ಯತೆ ಮೇರೆಗೆ ಯೋಜನೆಗಳನ್ನು ಕೈಗೊಳ್ಳಲಾಗುವುದು.</p>
			<p>	ಜೆಡಿಎಸ್	: 	ನಮ್ಮ ಪಕ್ಷ ದಲಿತರು ಮತ್ತು ಅಲ್ಪಸಂಖ್ಯಾತರ ಕಲ್ಯಾಣಕ್ಕೆ ಸಾಕಷ್ಟು ಶ್ರಮಿಸಿದೆ. ಮುಂದಿನ ಚುನಾವಣೆಯಲ್ಲಿ  ಅಧಿಕಾರಕ್ಕೆ ಬಂದರೆ ದಲಿತರು ಮತ್ತು ಅಲ್ಪಸಂಖ್ಯಾತರಿಗೆ ಉಪಮುಖ್ಯಮಂತ್ರಿ ಸ್ಥಾನ ಕೊಡಲಾಗುವುದು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
