<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<h1 class="title">ಅಗ್ಗದ ಜನಪ್ರಿಯತೆಯ ಬೆನ್ನು ಬೀಳದ ಕೇಂದ್ರ ಬಜೆಟ್</h1>
			<p>ಮುಂಬರುವ ಲೋಕಸಭಾ ಚುನಾವಣೆಗೂ ಮುನ್ನ ಕೇಂದ್ರ ಸರ್ಕಾರ ಮಂಡಿಸುವ ಆಯವ್ಯಯ ಪತ್ರದಲ್ಲಿ ಜನಪ್ರಿಯ ಘೋಷಣೆಗಳು ಹಾಗೂ ಅನುದಾನಗಳನ್ನು ಅಪೇಕ್ಷಿಸಲಾಗಿತ್ತು. ಚುನಾವಣೆಯಲ್ಲಿ ಮತದಾರರನ್ನು ಓಲೈಸಲು ಸಾಲಮನ್ನಾ, ಬಡ್ಡಿಮನ್ನಾ, ಸಬ್ಸಿಡಿ ಹೆಚ್ಚಳ ಮತ್ತು ತೆರಿಗೆ ಕಡಿತದಂತಹ ಕ್ರಮಗಳನ್ನು ಅಂದಾಜಿಸಲಾಗಿತ್ತು. ಆದರೆ ಇದಕ್ಕೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ ತೆರಿಗೆ ಕಡಿತವಿಲ್ಲದ ಹಾಗೂ ದುಂದುವೆಚ್ಚವಿಲ್ಲದ ಸಮತೋಲಿತ ಆಯವ್ಯಯಪತ್ರವನ್ನು ಹಣಕಾಸು ಮಂತ್ರಿ ಅರುಣ ಜೇಟ್ಲಿ ಮಂಡಿಸಿದ್ದಾರೆ. ಈ ಪತ್ರದಲ್ಲಿ ಕೇಂದ್ರಸರ್ಕಾರ ಹಾಗೂ ಪ್ರಧಾನಮಂತ್ರಿ ಕಾರ್ಯಾಲಯದ ದಿಟ್ಟತನದ ಛಾಪು ಎದ್ದು ಕಾಣುತ್ತಿದೆ.</p>
			<p>24.42 ಲಕ್ಷಕೋಟಿ ರೂಗಳ ಆಯವ್ಯಯದ ಹಾಗೂ ಶೇಕಡಾ 3.3 ವಿತ್ತೀಯ ಕೊರತೆಯ 2018-19ರ ಮುಂಗಡಪತ್ರವನ್ನು ಜೇಟ್ಲಿ ಮಂಡಿಸಿದ್ದಾರೆ. ಕೇಂದ್ರಸರ್ಕಾರದ ತೆರಿಗೆ ಆದಾಯದಲ್ಲಿ ರಾಜ್ಯಗಳ ಪಾಲನ್ನು ಶೇಕಡಾ 32ರಿಂದ 42ಕ್ಕೆ ಏರಿಸಿದ ನಂತರ ಕೇಂದ್ರ ಸರ್ಕಾರದ ಶೇಕಡಾವಾರು ಆದಾಯ ಕಡಿಮೆಯಾಗಿದ್ದರೂ, ಈ ಬಾರಿಯ ಮುಂಗಡಪತ್ರದಲ್ಲಿ ಕಳೆದ ಬಾರಿಯ ರಾಜಸ್ವ ಸಂಗ್ರಹಕ್ಕಿಂತ ರೂ.2.20 ಲಕ್ಷ ಕೋಟಿಗಳ ವೃದ್ಧಿ ಆಗಿದೆ. ಅರ್ಥವ್ಯವಸ್ಥೆಯನ್ನು ಗಲಿಬಿಲಿಗೊಳಿಸಿದ್ದ ನಗದು ಅಮಾನ್ಯೀಕರಣ ಹಾಗೂ ಆರ್ಥಿಕ ಶಿಸ್ತು ತರುವ ನಿಟ್ಟಿನಲ್ಲಿ ಜಿಎಸ್‍ಟಿ ಕಾನೂನು ಜಾರಿಯಾದ ನಂತರದ ಈ ಮುಂಗಡಪತ್ರದ ಅಂಕಿಅಂಶಗಳು ಬಹುಮುಖ್ಯವಾಗಿದ್ದವು. ಕೇಂದ್ರೀಯ ತೆರಿಗೆ ಸಂಗ್ರಹ ಕಡಿಮೆಯಾಗಬಹುದೆಂಬ ಹೆದರಿಕೆಯೂ ಇತ್ತು. 2017-18ರಲ್ಲಿನ ಆರ್ಥಿಕ ಪ್ರಗತಿ 6.75%ಕ್ಕೆ ಇಳಿದ ಮೇಲೂ ತೆರಿಗೆ ಸಂಗ್ರಹದಲ್ಲಿನ ದಾಖಲೆ ಹೆಚ್ಚಳ ಹಾಗೂ ವಿತ್ತೀಯ ಕೊರತೆಯ ಅಪೇಕ್ಷಣೀಯ ಸಂಭವನೀಯತೆ ನಿಜಕ್ಕೂ ಶ್ಲಾಘನೀಯ.</p>
			<p>ಇದರ ಜೊತೆಗೆ ಈ ಮುಂಗಡಪತ್ರದಲ್ಲಿ ಸಾಮಾಜಿಕ ವಲಯದಲ್ಲಿ ಆಮೂಲಾಗ್ರ ಬದಲಾವಣೆ ಬಯಸುವ ಮಹತ್ವಾಕಾಂಕ್ಷೆಯೂ ಇದೆ. ಸದ್ಯಕ್ಕೆ ಕೃಷಿ ಹಾಗೂ ಆರೋಗ್ಯಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಇಟ್ಟ ದಿಟ್ಟ ಹೆಜ್ಜೆಗಳಿವೆ. ಮಧ್ಯಮ ವರ್ಗೀಯರ ಹಾಗೂ ವಿಶೇಷತಃ ಹಿರಿಯ ನಾಗರಿಕರ ಊರುಗೋಲಾಗುವ ಸ್ಪಂದನಶೀಲತೆಯಿದೆ. ದೇಶದ ಷೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹಣಗಳಿಸಿದವರಿಂದ ತುಸು ಹೆಚ್ಚು ತೆರಿಗೆ ಸಂಗ್ರಹದ ಅಪೇಕ್ಷೆಯಿದೆ. ಉದ್ಯೋಗ ಸೃಷ್ಟಿಗಾಗಿ ಖಾಸಗಿ ವಲಯದಲ್ಲಿ ಬಂಡವಾಳ ಹೂಡಿಕೆಗೆ ಪೂರಕ ಉತ್ತೇಜನಗಳಿವೆ. ಬೆಂಗಳೂರಿಗೊಂದು ಸಬರ್ಬನ್ ರೈಲ್ವೆ ಜಾಲ ನೀಡುವ ಯೋಜನೆಯಿದೆ.</p>
			<h3>ಕೃಷಿ ಬೆಂಬಲ ಬೆಲೆಗೆ ಹೊಸ ಸೂತ್ರ</h3>
			<p>ದೇಶಾದ್ಯಂತ ರೈತರು ಬೆಳೆಯುವ ಉತ್ಪಾದನೆಗೆ ಕನಿಷ್ಠ ಬೆಂಬಲ ಬೆಲೆ ನೀಡಲು ಕೇಂದ್ರ ಸರ್ಕಾರ ಹೊಸ ಫಾರ್ಮುಲ ಘೋಸಿಸಿದೆ. ಒಟ್ಟು ಉತ್ಪಾದನೆಯ ಖರ್ಚಿನ ಶೇಕಡಾ 150ರಷ್ಟನ್ನು ಕನಿಷ್ಠ ಬೆಂಬಲ ಬೆಲೆಯಾಗಿ ನಿಗದಿ ಮಾಡುವ ನಿರ್ಧಾರಕ್ಕೆ ಬರಲಾಗಿದೆ. ಇದರಿಂದ ರೈತರಿಗೆ ಸಿಗುವ ಬೆಂಬಲ ಬೆಲೆ ವೈಜ್ಞಾನಿಕವಾಗಿ ಹಾಗೂ ಸಮಕಾಲೀನವಾಗಿ ನಿರ್ಧಾರವಾಗಲಿದೆ.</p>
			<p>ಕೃಷಿ ಮಾರುಕಟ್ಟೆ ಮೂಲಸೌಕರ್ಯ ನಿಧಿಗೆ ರೂ. 2,000 ಕೋಟಿ ನೀಡಿ 585 ಕೃಷಿ ಉತ್ಪನ್ನ ಮಾರುಕಟ್ಟೆ ಸಮಿತಿ (ಎಪಿಎಂಸಿ) ಹಾಗೂ 22,000 ಗ್ರಾಮೀಣ ಕೃಷಿ ಮಾರುಕಟ್ಟೆ (ಗ್ರಾಮ್)ಗಳಿಗೆ ಅಭಿವೃದ್ಧಿ ಬೆಂಬಲ ನೀಡಲಾಗಿದೆ.</p>
			<p>ಕೃಷಿ ಉತ್ಪನ್ನ ಸಂಸ್ಕರಣಾ ಸಚಿವಾಲಯಕ್ಕೆ 715 ಕೋಟಿ ರೂಗಳ ಬದಲು ರೂ 1,400 ಕೋಟಿ ಅನುದಾನ ನೀಡಿದರೆ ಕೃಷಿ ಸಂಬಂಧಿತ ಸಾಲ ನೀಡಿಕೆಗೆ ರೂ 11 ಲಕ್ಷ ಕೋಟಿ ನಿಗದಿಯಾಗಿದೆ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0039a.jpg" /></figure>
			<h3>ಮೋದಿಕೇರ್</h3>
			<p>ಕೇಂದ್ರ ಸರ್ಕಾರ ತನ್ನ ಅತ್ಯಂತ ಮಹತ್ವಾಕಾಂಕ್ಷಿ ಯೋಜನೆಯಾಗಿ ಈ ಬಾರಿಯ ಮುಂಗಡ ಪತ್ರದಲ್ಲಿ ದೇಶದ 50 ಕೋಟಿ ಬಡಜನರ ಆರೋಗ್ಯ ಸುರಕ್ಷೆಗಾಗಿ ‘ರಾಷ್ಟ್ರೀಯ ಆರೋಗ್ಯ ಸುರಕ್ಷಾ ಯೋಜನೆ’ಯನ್ನು ಘೋಷಿಸಿದೆ. ವಿಶ್ವದ ಅತ್ಯಂತ ದೊಡ್ಡಗಾತ್ರದ ಈ ಆರೋಗ್ಯ ಕವಚದಲ್ಲಿ ದೇಶದ 10 ಕೋಟಿ ಕುಟುಂಬಗಳಿಗೆ ವಾರ್ಷಿಕ 5 ಲಕ್ಷ ರೂಗಳ ಆರೋಗ್ಯ ವಿಮೆ ನೀಡಲಾಗುವುದು. ಈ ಚಿಕಿತ್ಸಾ ವೆಚ್ಚದಲ್ಲಿ ರೋಗಿಗಳ ಖಾಯಿಲೆಗಳ ಎಲ್ಲಾ ಹಂತಗಳ ಖರ್ಚು ಭರಿಸುವ ವ್ಯವಸ್ಥೆಯಿದೆ. ಜೊತೆಗೆ ದೇಶದ ಎಲ್ಲಾ ಲೋಕಸಭಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ತಲಾ ಒಂದರಂತೆ ವೈದ್ಯಕೀಯ ಆಸ್ಪತ್ರೆ-ಕಾಲೇಜುಗಳನ್ನು ತೆರೆಯುವ ಅವಕಾಶವೂ ಇದೆ.</p>
			<h3>ಹಿರಿಯ ನಾಗರಿಕರಿಗೆ ಸೌಲಭ್ಯ</h3>
			<ul> 
				<li>ಸೆಕ್ಷನ್ 80ಡಿ ಅಡಿಯಲ್ಲಿ ವೈದ್ಯಕೀಯ ವೆಚ್ಚಗಳಿಗೆ ಕರವಿನಾಯಿತಿಯನ್ನು ವಾರ್ಷಿಕ ರೂ.30,000 ಗಳಿಂದ ರೂ.50,000ಕ್ಕೆ ಏರಿಸಿದೆ.</li>
				<li>ಸೆಕ್ಷನ್ 80ಡಿಡಿಬಿ ಅಡಿಯಲ್ಲಿ ರೂ 1,00,000 ದವರೆಗೆ ಕರವಿನಾಯಿತಿ.</li>
				<li>ಸೆಕ್ಷನ್ 80ಟಿಟಿಬಿ ಅಡಿಯಲ್ಲಿ ರೂ 50,000 ದವರೆಗೆ ಯಾವುದೇ ಬಡ್ಡಿಯ ಮೇಲೆ ಕರವಿನಾಯಿತಿ.</li>
				<li>ಎಲ್ಲಾ ಸಂಬಳ ಹಾಗೂ ಪಿಂಚಣಿದಾರರಿಗೆ ಅನ್ವಯವಾಗುವಂತೆ ವಾರ್ಷಿಕ ರೂ.40,000 ಸ್ಟಾಂಡರ್ಡ್ ಡಿಡಕ್ಷನ್. ಇದರಡಿ ಈಗಿನ ವೈದ್ಯ ವೆಚ್ಚ ಮರುಪಾವತಿ ಹಾಗೂ ಸಾರಿಗೆ ಭತ್ಯೆಗಳ ವಿಲೀನ.</li>
			</ul>
			<h3>ಉದ್ಯೋಗಸೃಷ್ಟಿಗೆ ಬಂಡವಾಳ</h3>
			<ul>
				<li>ಖಾಸಗಿ ವಲಯದಲ್ಲಿ ಬಂಡವಾಳ ಹೂಡಿಕೆ ಮಾಡಿ ಉದ್ಯೋಗ ಸೃಷ್ಟಿ ಮಾಡಬಲ್ಲ ರೂ.250 ಕೋಟಿವರೆಗಿನ ವಹಿವಾಟಿನ ಕಂಪನಿಗಳಿಗೆ ಶೇ.30ರ ಬದಲು ಶೇ.25ರ ತೆರಿಗೆ. ಹಾಗೆಯೇ ಸೆಕ್ಷನ್ 80ಜೆಜೆಎಎ ಅಡಿಯಲ್ಲಿ ಹೊಸ ಉದ್ಯೋಗ ಸೃಷ್ಟಿಗೆ ಬೆಂಬಲ.</li>
				<li>ಕೃಷಿ ಉತ್ಪನ್ನಗಳ ಮಾರಾಟ ಹಾಗೂ ಕೃಷಿ ಸಲಕರಣೆಗಳ ಮಾರಾಟ ಮಾಡುವ ಸಹಕಾರಿ ಕಂಪನಿಗೆ ತೆರಿಗೆ ವಿನಾಯಿತಿ.</li>
				<li>ಮೂಲಸೌಲಭ್ಯಗಳ ಕೊಡುಗೆಗೆ ರೂ.5.97 ಲಕ್ಷ ಕೋಟಿ ನಿಗದಿ.</li>
			</ul>
			<h3>ಕಲ್ಯಾಣ ಕಾರ್ಯಕ್ರಮಗಳು</h3>
			<ul>
				<li>ಟೊಮ್ಯಾಟೋ, ಆನಿಯನ್ ಮತ್ತು ಪೊಟ್ಯಾಟೋ (ಟಾಪ್) ಉತ್ಪನ್ನಗಳ ಬೆಲೆ ಸ್ಥಿರೀಕರಣಕ್ಕೆ `ಆಪರೇಶನ್ ಗ್ರೀನ್ಸ್’</li>
				<li>ಸ್ತ್ರೀಶಕ್ತಿ ಸಂಘಟನೆಗಳಿಗೆ ರೂ.75,000 ಕೋಟಿ ಸಾಲ.</li>
				<li>ಬುಡಕಟ್ಟು ಜನಾಂಗದ ಜನರಿರುವ ಜಿಲ್ಲೆಗಳಲ್ಲಿ `ಏಕಲವ್ಯ ಶಾಲೆ’.</li>
				<li>ದೇಶದ ಎಂಟು ಕೋಟಿ ಜನರಿಗೆ ಎಲ್‍ಪಿಜಿ ಸೌಲಭ್ಯ.</li>
				<li>ಗ್ರಾಮೀಣ ಕಟ್ಟಕಡೆಯ ವಿದ್ಯುದ್ದೀಕರಣಕ್ಕೆ ರೂ.16,000 ಬಿಡುಗಡೆ.</li>
			</ul>
			<h3>ದೀರ್ಘಾವಧಿ ಬಂಡವಾಳ ವೃದ್ಧಿ ತೆರಿಗೆ</h3>
			<p>ಇದುವರೆಗೆ ನಿಗದಿತ ಶೇರು ಮಾರುಕಟ್ಟೆಗಳ ಮುಖಾಂತರ ಶೇರು ಬಂಡವಾಳ ಹೂಡಿಕೆ ಮಾಡಿ ದೀರ್ಘಾವಧಿ ಲಾಭ ಪಡೆಯುತ್ತಿದ್ದವರು ಯಾವುದೇ ತೆರಿಗೆ ಕಟ್ಟುತ್ತಿರಲಿಲ್ಲ. ಇದರಿಂದ ದೇಶದ ಸಿರಿವಂತರು ದೇಶದ ಶೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹೆಚ್ಚಿನ ಹೂಡಿಕೆ ಮಾಡುತ್ತಿದ್ದು ಸ್ವಂತ ಉದ್ಯಮಕ್ಕೆ ಉತ್ತೇಜನವಿರಲಿಲ್ಲ. ಇದನ್ನು ಬದಲಿಸುವ ಸಲುವಾಗಿ ಈ ದೀರ್ಘಾವಧಿ ಬಂಡವಾಳ ವೃದ್ಧಿಯ ಮೇಲೆ ಶೇಕಡಾ 10ರ ತೆರಿಗೆ ವಿಧಿಸಲಾಗಿದೆ. ಇದು ಈ ಶೇರು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಹೂಡಿಕೆಯಾದ ಮ್ಯೂಚುಯಲ್ ಫಂಡ್‍ಗಳಿಗೂ ಅನ್ವಯವಾಗುತ್ತದೆ. ಒಂದು ಲಕ್ಷ ರೂಪಾಯಿಗೂ ಮಿಗಿಲಾದ ಈ ಆದಾಯದ ಮೇಲಿನ ತೆರಿಗೆಯಿಂದ ದೇಶದ ತೆರಿಗೆ ಸಂಪನ್ಮೂಲ ಗುರುತರವಾಗಿ ವೃದ್ಧಿಯಾಗಲಿದೆ.</p>
			<p>ಬಹಳಷ್ಟು ವಿಷಯಗಳಲ್ಲಿ ಆಶಾದಾಯಕವಾಗಿರುವ ಈ ಕೇಂದ್ರೀಯ ಮುಂಗಡಪತ್ರದಲ್ಲಿ ಶಿಕ್ಷಣದ ಆಮೂಲಾಗ್ರ ಬದಲಾವಣೆಗೆ ಯಾವುದೇ ಯೋಜನೆಯಿಲ್ಲದಿರುವುದು ಸೋಜಿಗದ ಸಂಗತಿ. ದೇಶದ ಉನ್ನತಶಿಕ್ಷಣಕ್ಕೆ ಕಾಯಕಲ್ಪ ನೀಡಬಲ್ಲ ಹಾಗೂ ಕ್ರಾಂತಿಕಾರಿ ಬದಲಾವಣೆ ತರಬಲ್ಲ ಯೋಜನೆಗಳ ಅಗತ್ಯವನ್ನು ಕೇಂದ್ರ ಸರ್ಕಾರ ಅರಿಯಬೇಕಿದೆ. ಸಂಪನ್ಮೂಲ ಸಂಗ್ರಹ ಹೆಚ್ಚಿಸಲು ವಂಶಪಾರಂಪರ್ಯವಾಗಿ ಬರುವ ಆಸ್ತಿಯ ಮೇಲೆ ತೆರಿಗೆ ವಿಧಿಸಿ ಗಳಿಸಿದ್ದೆಲ್ಲವನ್ನೂ ತಮ್ಮ ಮಕ್ಕಳಿಗೇ ಬಿಟ್ಟು ಹೋಗಬೇಕೆನ್ನುವ ಸ್ವಾರ್ಥ ಮನೋಭಾವಕ್ಕೆ ತುಸುವಾದರೂ ಕಡಿವಾಣ ಹಾಕಬೇಕಾಗಿದೆ. ಅಮೆರಿಕದಲ್ಲಿಯೂ ಇರುವ ಈ ಇನ್ಹೆರಿಟೆನ್ಸ್ ತೆರಿಗೆ ಭಾರತದಲ್ಲಿ ಮತ್ತೆ ಬರಬೇಕಾಗಿದೆ. ನರೇಂದ್ರ ಮೋದಿಯವರು ಮುಂದೆ ಎಂದಾದರೂ ಈ ಕಹಿಮದ್ದನ್ನು ದೇಶದ ಆಗರ್ಭ ಸಿರಿವಂತರಿಗೆ ನೀಡುವರೋ ಎಂದು ಕಾದುನೋಡಬೇಕಾಗಿದೆ.</p>
			<h3>ಮುಂಗಡಪತ್ರದ ಸ್ಥೂಲ ಅಂಕಿಅಂಶಗಳು</h3>
			<table>
				<tr>
					<th></th>
					<th></th>
					<th>2016-2017<br />ವಾಸ್ತವಿಕ</th>
					<th>2017-2018<br />ಬಜೆಟ್ ಅಂದಾಜು</th>
					<th>2017-2018<br />ಪರಿಶೀಲಿತ ಅಂದಾಜು</th>
					<th>2018-2019<br />ಬಜೆಟ್ ಅಂದಾಜು</th>
				</tr>
				<tr>
					<td>1.</td>
					<td>ರಾಜಸ್ವ ರಸೀದಿ</td>
					<td>1374203</td>
					<td>1515771</td>
					<td>1505428</td>
					<td>1725738</td>
				</tr>
				<tr>
					<td>2.</td> 
					<td>ತೆರಿಗೆ ರಾಜಸ್ವ (ಕೇಂದ್ರಕ್ಕೆ)</td>
					<td>1101372</td>
					<td>1227014</td>
					<td>1269454</td>
					<td>1480649</td>
				</tr>
				<tr>
					<td>3.</td>
					<td>ತೆರಿಗೆಯೇತರ ರಾಜಸ್ವ</td>
					<td>272831</td>
					<td>288757</td>
					<td>235974</td>
					<td>245089</td>
				</tr>
				<tr>
					<td>4.</td>
					<td>ಬಂಡವಾಳ ರಸೀದಿಗಳು</td>
					<td>600991</td>
					<td>630964</td>
					<td>712322</td>
					<td>716475</td>
				</tr>
				<tr>
					<td>5.</td>
					<td>ಸಾಲಗಳ ಹಿಂಪಡೆತ</td>
					<td>17630</td>
					<td>11933</td>
					<td>17473</td>
					<td>12199</td>
				</tr>
				<tr>
					<td>6.</td>
					<td>ಇತರೆ ರಸೀದಿಗಳು</td>
					<td>47743</td>
					<td>72500</td>
					<td>100000</td>
					<td>80000</td>
				</tr>
				<tr>
					<td>7.</td>
					<td>ಸಾಲಗಳು ಮತ್ತು ಇತರೆ ಋಣಗಳು</td>
					<td>535618</td>
					<td>546531</td>
					<td>594849</td>
					<td>624276</td>
				</tr>
				<tr>
					<td>8.</td>
					<td>ಒಟ್ಟು ರಸೀದಿ (1+4)</td>
					<td>1975194</td>
					<td>2146735</td>
					<td>2217750</td>
					<td>2442213</td>
				</tr>
				<tr>
					<td>9.</td>
					<td>ಒಟ್ಟು ವ್ಯಯ (10+13)</td>
					<td>1975194</td>
					<td>2146735</td>
					<td>2217750</td>
					<td>2442213</td>
				</tr>
				<tr>
					<td>10.</td>
					<td>ರೆವಿನ್ಯೂ ಖರ್ಚುಗಳು</td>
					<td>1690584</td>
					<td>1836934</td>
					<td>1944305</td>
					<td>2141772</td>
				</tr>
				<tr>
					<td>11.</td>
					<td>ಬಡ್ಡಿ ಖರ್ಚು</td>
					<td>480714</td>
					<td>523078</td>
					<td>530843</td>
					<td>575795</td>
				</tr>
				<tr>
					<td>12.</td>
					<td>ಆಸ್ತಿಸೃಷ್ಠಿಗೆ ಅನುದಾನಗಳು</td>
					<td>165733</td>
					<td>195350</td>
					<td>189245</td>
					<td>195345</td>
				</tr>
				<tr>
					<td>13.</td>
					<td>ಕ್ಯಾಪಿಟಲ್ ಖರ್ಚುಗಳು</td>
					<td>284610</td>
					<td>309801</td>
					<td>273445</td>
					<td>300441</td>
				</tr>
				<tr>
					<td>14.</td>
					<td>ರೆವಿನ್ಯೂ ಕೊರತೆ (10-1)</td>
					<td>316381 (2.1)</td>
					<td>321163 (1.9)</td>
					<td>438877 (2.6)</td>
					<td>416034 (2.2)</td>
				</tr>
				<tr>
					<td>15.</td>
					<td>ಎಫೆಕ್ಟಿವ್ ರೆವಿನ್ಯೂ ಕೊರತೆ (14-12)</td>
					<td>150648 (1.0)</td>
					<td>125813 (0.7)</td>
					<td>249632 (1.5)</td>
					<td>220689 (1.2)</td>
				</tr>
				<tr>
					<td>16.</td>
					<td>ವಿತ್ತೀಯ ಕೊರತೆ [9-(1+5+6)]</td>
					<td>535618 (3.5)</td>
					<td>546531 (3.2)</td>
					<td>594849 (3.5)</td>
					<td>624276 (3.3)</td>
				</tr>
				<tr>
					<td>17.</td>
					<td>ಪ್ರೈಮರಿ ಕೊರತೆ (16-11)</td>
					<td>54904 (0.4)</td>
					<td>23453 (0.1)</td>
					<td>64006 (0.4)</td>
					<td>48481 (0.3)</td>
				</tr>
			</table>
			<h3>ಮುಂಗಡಪತ್ರದ ಸ್ಥೂಲ ಅಂಕಿಅಂಶಗಳು</h3>
			<table>
				<tr>
					<th>ಸೂಚಕ</th>
					<th>ಘಟಕ</th>
					<th></th>
					<th></th>
					<th>ವಾಸ್ತವಿಕ ಅಂಕಿ ಅಂಶ</th>
					<th></th>
					<th></th>
					<th>ಪುನರ್ ಪರಿಶೀಲಿತ ಅಂದಾಜು</th>
					<th>ಬಜೆಟ್ ಅಂದಾಜು</th>
				</tr>
				<tr>
					<td></td>
					<td></td>
					<td>13-14</td>
					<td>14-15</td>
					<td>15-16</td>
					<td>16-17</td>
					<td>17-18</td>
					<td>18-19</td>
				</tr>
				<tr>
					<td>ಜಿಡಿಪಿ ಪ್ರಗತಿ</td>
					<td>%</td>
					<td>6.6</td>
					<td>7.2</td>
					<td>7.6</td>
					<td>7.1</td>
					<td>6.75</td>
					<td>7-7.5</td>
				</tr>
				<tr>
					<td>ತಲಾವಾರು ಆದಾಯ</td>
					<td>ರೂ.</td>
					<td>79,412</td>
					<td>86,879</td>
					<td>93,231</td>
					<td>1,03,219</td>
					<td>1,11,782</td>
					<td>-</td>
				</tr>
				<tr>
					<td>ಸಗಟು ಹಣದುಬ್ಬರ</td>
					<td>%</td>
					<td>6.0</td>
					<td>2.0</td>
					<td>-2.5</td>
					<td>1.7</td>
					<td>2.9</td>
					<td>-</td>
				</tr>
				<tr>
					<td>ಬಳಕೆದಾರರ ಹಣದುಬ್ಬರ</td>
					<td>%</td>
					<td>9.5</td>
					<td>5.9</td>
					<td>4.9</td>
					<td>4.5</td>
					<td>3.5</td>
					<td>-</td>
				</tr>
				<tr>
					<td>ವಿದೇಶಿ ವಿನಿಮಯ ಸಂಗ್ರಹ</td>
					<td>$ ಬಿಲಿಯನ್</td>
					<td>304</td>
					<td>341</td>
					<td>349</td>
					<td>358</td>
					<td>409</td>
					<td>-</td>
				</tr>
				<tr>
					<td>ವಿನಿಮಯ ದರ</td>
					<td>ರೂ/$</td>
					<td>60.51</td>
					<td>61.14</td>
					<td>65.03</td>
					<td>64.51</td>
					<td>64.24</td>
					<td>-</td>
				</tr>
				<tr>
					<td>ವಿತ್ತೀಯ ಕೊರತೆ</td>
					<td>% ಜಿಡಿಪಿ</td>
					<td>4.5</td>
					<td>4.0</td>
					<td>3.9</td>
					<td>3.5</td>
					<td>3.5</td>
					<td>3.3</td>
				</tr>
			</table>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
