<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> February 2018</p>
			<h1 class="title">ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ವಿಭಜನೆ: ಸರಕಾರಕ್ಕೆ ಬಿಸಿತುಪ್ಪ </h1>
			<h2 class="author">-ಬಸವರಾಜ ಬಿ.</h2>
			<p class="description">ಮೇಲ್ನೋಟಕ್ಕೆ, ಜನರ ಬಯಕೆಯಂತೆಜಿಲ್ಲಾ ವಿಭಜನೆ ಮಾಡುವುದು ಒಳಿತುಎನಿಸುತ್ತದೆ. ಆದರೆ ಮಹಾರಾಷ್ಟ್ರಜೊತೆಗಿನ ಗಡಿ ವಿವಾದದಕೇಂದ್ರವಾಗಿರುವ ಈ ಜಿಲ್ಲೆಯವಿಭಜನೆ ವಿಚಾರಕ್ಕೆ ತಳಕುಹಾಕಿಕೊಂಡಸಂಗತಿಗಳು ಒಂದೆರಡಲ್ಲ !</p>
<p>ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯನ್ನು ವಿಭಜನೆ ಮಾಡುವ ಪ್ರಸ್ತಾವನೆ ಮತ್ತೆ ಮುನ್ನೆಲೆಗೆ ಬಂದಿದೆ. ನಾಲ್ಕು ದಶಕಗಳ ಹಿಂದಿನಿಂದ ಕೇಳಿಬರುತ್ತಿರುವ ಈ ಬೇಡಿಕೆಯನ್ನು ನಾಡುನುಡಿಯ ಹಿತದೃಷ್ಟಿಯಿಂದ ತಡೆಹಿಡಿಯಲಾಗಿತ್ತು. </p>
<p>ಚಿಕ್ಕೋಡಿ ಮತ್ತು ಗೋಕಾಕ್ ಗಳಲ್ಲದೇ ಬೈಲಹೊಂಗಲ ತಾಲ್ಲೂಕಿನ ಜನರೂ ತಮ್ಮ ತಾಲ್ಲೂಕನ್ನೇ ಹೊಸ ಜಿಲ್ಲಾ ಕೇಂದ್ರವನ್ನಾಗಿ ಘೋಷಿಸಬೇಕೆಂದು ಒತ್ತಡ ಹೇರುತ್ತಿದ್ದಾರೆ. ಇನ್ನು ಕೆಲವು ತಾಲ್ಲೂಕುಗಳವರು ಜಿಲ್ಲಾ ವಿಭಜನೆಯನ್ನು ವಿರೋಧಿಸತ್ತ, ಬೆಳಗಾವಿ ಆಖಂಡ ಜಿಲ್ಲೆಯಾಗಿ ಮುಂದುವರೆಯಲಿ ಎಂದು ಆಗ್ರಹಿಸುತ್ತಿದ್ದಾರೆ. ಸ್ಥಳೀಯ ಜನಪ್ರತಿನಿಧಿಗಳು ಮಾತ್ರ ರಾಜಕೀಯ ಲಾಭ-ನಷ್ಟ ಲೆಕ್ಕ ಹಾಕಿ ಕೆಲವೊಮ್ಮೆ ತಮ್ಮ ಪ್ರದೇಶದ ಜನರ ಕೂಗಿಗೆ ದನಿಗೂಡಿಸಿದ್ದಾರೆ. ಈಗಾಗಲೇ ಚಿಕ್ಕೋಡಿ ಮತ್ತು ಬೈಲಹೊಂಗಲಗಳಲ್ಲಿ ಬಂದ್ ಆಚರಿಸಲಾಗಿದೆ. ವಿವಿಧ ಬಗೆಯ ಹೋರಾಟಗಳು ನಡೆದಿವೆ. </p>
<p>ಜಿಲ್ಲೆಯ ಕನ್ನಡಪರ ಹೋರಾಟಗಾರರು ಹಾಗೂ ನಾಡುನುಡಿಯ ಹಿತಚಿಂತಕರು ಮಾತ್ರ ಈ ಪ್ರಸ್ತಾವನೆಯನ್ನು ಸದಾ ವಿರೋಧಿಸುತ್ತ ಬಂದಿದ್ದಾರೆ. ಈವರೆಗೆ ಸರ್ಕಾರಗಳು ಒತ್ತಡಗಳಿಗೆ ಮಣಿಯದೆ ನಾಡುನುಡಿಯ ಮೇಲಾಗುವ ಒಳಿತುಕೆಡಕುಗಳ ಬಗ್ಗೆ ಪರಾಮರ್ಶಿಸಿ ವಿಭಜನೆಯನ್ನು ಇದುವರೆಗೆ ಮುಂದಕ್ಕೆ ಹಾಕುತ್ತ ಬಂದಿದ್ದಾರೆ. ಮೇಲ್ನೋಟಕ್ಕೆ, ಜನರ ಬಯಕೆಯಂತೆ ಜಿಲ್ಲಾ ವಿಭಜನೆ ಮಾಡುವುದು ಒಳಿತು ಎನಿಸುತ್ತದೆ. ಆದರೆ ಮಹಾರಾಷ್ಟ್ರ ಜೊತೆಗಿನ ಗಡಿ ವಿವಾದದ ಕೇಂದ್ರವಾಗಿರುವ ಈ ಜಿಲ್ಲೆಯ ವಿಭಜನೆ ವಿಚಾರದಲ್ಲಿ ಮೇಲ್ನೋಟದ ತೀರ್ಮಾನ ಸಾಧುವಲ್ಲ ಎನ್ನುವುದೂ ಸತ್ಯ. </p>
<p>ಜಿಲ್ಲಾ ವಿಭಜನೆಗೆ ಆಗ್ರಹಿಸುತ್ತಿರುವ ಚಿಕ್ಕೋಡಿ, ಅಥಣಿ, ರಾಯಭಾಗ, ನಿಪ್ಪಾಣಿ, ಕಾಗವಾಡ ಗೋಕಾಕ ಮತ್ತು ಇತರ ತಾಲ್ಲೂಕುಗಳ ಜನರು ನೀಡುತ್ತಿರುವ ಕಾರಣಗಳೆಂದರೆ: ಜಿಲ್ಲೆ ತುಂಬಾ ವಿಸ್ತಾರವಾಗಿದೆ. ತಮ್ಮ ಊರುಗಳು ಜಿಲ್ಲಾ ಕೇಂದ್ರದಿಂದ ನೂರಾರು ಕಿ.ಮೀ. ದೂರ. ಅಧಿಕಾರಿಗಳು ಈ ಕಡೆ ಗಮನ ಹರಿಸುವುದಿಲ್ಲ. ಅಭಿವೃದ್ಧಿ ಆಗುತ್ತಿಲ್ಲ. ಇದರಿಂದಾಗಿ ತಮ್ಮ ಪ್ರದೇಶಗಳು ಹಿಂದುಳಿದಿವೆ. </p>
<p>ಜಿಲ್ಲೆಯ ವಿಸ್ತಾರ ಮತ್ತು ವ್ಯಾಪ್ತಿ </p>
<p>ಪ್ರಸ್ತುತ ರಾಜ್ಯದಲ್ಲಿರುವ 30 ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಬೆಳಗಾವಿಯೇ ಅತ್ಯಂತ ದೊಡ್ಡ ಜಿಲ್ಲೆ. 13415 ಚದರ ಕಿ.ಮೀ ವಿಸ್ತಾರ ಹೊಂದಿದೆ. 2011ರ ಜನಗಣತಿ ಪ್ರಕಾರ ಜನಸಂಖ್ಯೆ 47,78,439. ಈಗ ಈ ಸಂಖ್ಯೆ 50 ಲಕ್ಷವನ್ನು ದಾಟಿದೆ. ದೇಶದಲ್ಲಿರುವ 640 ಜಿಲ್ಲೆಗಳಲ್ಲಿ ಬೆಳಗಾವಿ, ಜನಸಂಖ್ಯೆ ದೃಷ್ಟಿಯಿಂದ 25ನೇ ಸ್ಥಾನದಲ್ಲಿದೆ. ಇಲ್ಲಿನ ಜನಸಾಂದ್ರತೆ ಪ್ರತಿ ಚದರ ಕಿ.ಮೀ.ಗೆ 356. ಬೆಂಗಳೂರು ಹೊರತುಪಡಿಸಿದರೆ ರಾಜ್ಯದಲ್ಲಿ ಅತೀ ಹೆಚ್ಚು ಜನಸಂಖ್ಯೆ ಇರುವುದು ಬೆಳಗಾವಿಯಲ್ಲೇ. </p>
<p>ಹೊಸದಾಗಿ ರಚನೆಯಾಗಿರುವ ಕಿತ್ತೂರು, ನಿಪ್ಪಾಣಿ, ಕಾಗವಾಡ ಹಾಗೂ ಮೂಡಲಗಿ ತಾಲ್ಲೂಕುಗಳನ್ನು ಸೇರಿಸಿ ಒಟ್ಟು 14 ತಾಲ್ಲೂಕುಗಳು ಬೆಳಗಾವಿಯಲ್ಲಿವೆ. 2 ಲೋಕಸಭಾ ಹಾಗೂ 18 ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರಗಳು, ಒಂದು ಮಹಾನಗರಪಾಲಿಕೆ, 17 ಪುರಸಭೆಗಳು, 20 ಪಟ್ಟಣ ಹಾಗೂ 485 ಗ್ರಾಮ ಪಂಚಾಯಿತಿಗಳು ಈ ಜಿಲ್ಲೆಯಲ್ಲಿವೆ. </p>
<p>ಅಭಿವೃದ್ಧಿ ವಿವರಗಳು </p>
<p>ಮುಂಬೈಕರ್ನಾಟಕ ಪ್ರಾಂತದ ಕಂದಾಯ ವಿಭಾಗದ ಕೇಂದ್ರವೇ ಬೆಳಗಾವಿ. ವಿಸ್ತಾರವಾದ ಈ ಜಿಲ್ಲೆಯ ಸುಗಮ ಆಡಳಿತಕ್ಕಾಗಿ ಬೆಳಗಾವಿ, ಚಿಕ್ಕೋಡಿ ಹಾಗೂ ಬೈಲಹೊಂಗಲಗಳಲ್ಲಿ 3 ಕಂದಾಯ ಉಪವಿಭಾಗಗಳನ್ನು ರಚಿಸಲಾಗಿದೆ. ಬೆಳಗಾವಿ, ಚಿಕ್ಕೋಡಿ, ಬೈಲಹೊಂಗಲ ಹಾಗೂ ಗೋಕಾಕ ತಾಲ್ಲೂಕು ಕೇಂದ್ರಗಳಲ್ಲಿ 4 ಪ್ರಾದೇಶಿಕ ಸಾರಿಗೆ ಕಚೇರಿಗಳಿವೆ. ಬೆಳಗಾವಿ ನಗರ ಹೊರತುಪಡಿಸಿ 6 ಪೊಲೀಸ್ ಉಪವಿಭಾಗಗಳಿವೆ. ಬೆಳಗಾವಿಯಲ್ಲದೇ ಚಿಕ್ಕೋಡಿಯನ್ನು ಶೈಕ್ಷಣಿಕ ಜಿಲ್ಲೆಯನ್ನಾಗಿ ರಚಿಸಲಾಗಿದೆ. ಬೆಳಗಾವಿಯಲ್ಲಿ ಸುವರ್ಣ ವಿಧಾನಸೌಧ ನಿರ್ಮಿಸಲಾಗಿದೆ. ಈ ಭಾಗದ ಸಮಸ್ಯೆಗಳ ಚರ್ಚೆಗಾಗಿ ವರ್ಷಕ್ಕೆ 10 ದಿನಗಳ ಕಾಲ ಇಲ್ಲಿ ಅಧಿವೇಶನವನ್ನೂ ನಡೆಸಲಾಗುತ್ತಿದೆ. ಆದರೆ, ಇದರಿಂದ ಏನೂ ಪ್ರಯೋಜನವಾಗಿಲ್ಲ ಎಂಬ ಭಾವನೆ ಇಲ್ಲಿನ ಜನರಲ್ಲಿದೆ. </p>
<p>ಬೆಳಗಾವಿ ನಗರ ಪ್ರದೇಶದಲ್ಲಿ ಅಭಿವೃದ್ಧಿ ಕಾಣುತ್ತದೆ. ಆದರೆ, ಒಟ್ಟಾರೆ ಜಿಲ್ಲೆಯನ್ನು ಪರಿಗಣಿಸಿದರೆ ಬೆಳಗಾವಿ ಇತರ ಜಿಲ್ಲೆಗಳಿಗಿಂತ ಭಿನ್ನವಾಗಿಲ್ಲ. ಶೈಕ್ಷಣಿಕವಾಗಿ ಬೆಳಗಾವಿ ಸಾಕಷ್ಟು ಮುಂದಿದೆ ಎಂದು ಮೇಲ್ನೋಟಕ್ಕೆ ಕಾಣುತ್ತದೆ. ಆದರೆ, ಬಹುತೇಕ ಸಂಸ್ಥೆಗಳು ಬೆಳಗಾವಿ ನಗರ ಕೇಂದ್ರಿತವಾಗಿವೆ. ಇದೇ ಕಾರಣಕ್ಕಾಗಿ ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯ ಸಾಕ್ಷರತೆ ಪ್ರಮಾಣ ರಾಜ್ಯದ ಸರಾಸರಿ ಪ್ರಮಾಣಕ್ಕಿಂತ ಕಡಿಮೆಯಿದೆ. ಆರೋಗ್ಯ ಕ್ಷೇತ್ರದಲ್ಲಿ ಬೆಳಗಾವಿ ಸಾಕಷ್ಟು ಮುಂದಿದೆ. ಕೆ.ಎಲ್.ಇ. ಸೂಪರ್ ಸ್ಪೆμÁಲಿಟಿ ಆಸ್ಪತ್ರೆ, ಕ್ಯಾನ್ಸರ್ ಆಸ್ಪತ್ರೆ ಹಾಗೂ ಆಯುರ್ವೇದ ಆಸ್ಪತ್ರೆಗಳೂ ಇಲ್ಲಿವೆ. ಎಲ್ಲವೂ ಬೆಳಗಾವಿ ನಗರ ಕೇಂದ್ರಿತ. </p>
<p>ಇನ್ನು ಕೈಗಾರಿಕಾ ಪ್ರಗತಿಯಲ್ಲಿ ಬೆಳಗಾವಿ ರಾಜ್ಯದಲ್ಲೇ ಮುಂಚೂಣಿ ಜಿಲ್ಲೆಗಳ ಸಾಲಿನಲ್ಲಿದೆ. ಪ್ರಮುಖವಾದ ಪಾಲಿಹೈಡ್ರೋನ್ ಮತ್ತು ಇಂಡಾಲ್ ಅಲ್ಯೂಮಿನಿಯಂ ಕಂಪನಿಗಳು ಬೆಳಗಾವಿ ನಗರದಲ್ಲಿವೆ. ಇವಲ್ಲದೇ 200ಕ್ಕೂ ಹೆಚ್ಚು ಸಣ್ಣ ಕೈಗಾರಿಕೆಗಳಿವೆ. ಮುಂಬೈಕರ್ನಾಟಕ ಭಾಗದ ಕೈಗಾರಿಕಾ ಕೇಂದ್ರವೆಂದೇ ಬೆಳಗಾವಿ ಬಿಂಬಿತವಾಗಿದೆ. </p>
<p>ಸಮಿತಿ ವರದಿಗಳು </p>
<p>ರಾಜ್ಯದಲ್ಲಿ ತಾಲ್ಲೂಕು ಮತ್ತು ಜಿಲ್ಲೆಗಳ ಪುನರ್ ವಿಂಗಡಣೆ ಬೇಡಿಕೆಗಳು ಬಂದಾಗ ಈ ಬಗ್ಗೆ ಅಧ್ಯಯನ ನಡೆಸಿ ಸರಕಾರಕ್ಕೆ ಸಲಹೆ ನೀಡಲು ಈ ಹಿಂದೆ ಒಟ್ಟು ಒಂದು ಆಯೋಗ ಮತ್ತು ಎರಡು ಸಮಿತಿಗಳನ್ನು ರಚಿಸಲಾಗಿತ್ತು. ‘ಕೆಲವು ತಾಲ್ಲೂಕುಗಳು ಚಿಕ್ಕದಾಗಿವೆ. ಇನ್ನು ಕೆಲವು ದೊಡ್ಡದಾಗಿವೆ. ಕೆಲವು ತಾಲ್ಲೂಕು ಕೆಂದ್ರಗಳು ಅಸಮರ್ಪಕ ಸ್ಥಳದಲ್ಲಿವೆ. ಇರಿಂದಾಗಿ ಸುಗಮ ಆಡಳಿಕ್ಕೆ ಅಡ್ಡಿಯಾಗಿದೆ’ ಎಂಬ ಕಾರಣಕ್ಕಾಗಿ ಜಿಲ್ಲೆಗಳ ಜೊತೆಗೆ ತಾಲ್ಲೂಕುಗಳನ್ನೂ ಸಮಗ್ರವಾಗಿ ಪುನರ್ ವಿಂಗಡಿಸಲು ಮೂರೂ ಸಲಹಾ ಸಮಿತಿಗಳು ಮೌಲಿಕವಾದ ಶಿಫಾರಸುಗಳನ್ನೇ ನೀಡಿದ್ದವು. ಆದರೆ ಅವು ಇದುವರೆಗೆ ಸಮರ್ಪಕವಾಗಿ ಜಾರಿಗೆ ಬಂದಿಲ್ಲ. </p>
<p>ವಾಸುದೇವರಾವ್ ಆಯೋಗ </p>
<p>ಮೊದಲನೆಯದಾಗಿ ರಚಿತವಾದ ಹಿರಿಯ ಐ.ಎ.ಎಸ್ ಅಧಿಕಾರಿ ಎಂ.ವಾಸುದೇವರಾವ್ ಆಯೋಗ ತಾಲ್ಲೂಕುಗಳ ಪುನರ್ ವಿಂಗಡನೆಗೇ ಹೆಚ್ಚು ಒತ್ತು ನೀಡಿತ್ತು. ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ವಿಭಜನೆ ವಿಚಾರ ಬಂದಾಗ ಮಹಾರಾಷ್ಟ್ರದೊಂದಿಗೆ ಗಡಿವಿವಾದ ಇರುವ ಕಾರಣಕ್ಕಾಗಿ ಜಿಲ್ಲೆಯ ಪುನರ್ ರಚನೆ ಸೂಕ್ತವಲ್ಲ ಎಂದು ಸ್ಪಷ್ಟವಾಗಿ ಹೇಳಿತ್ತು. </p>
<p>ಟಿ.ಎಂ.ಹುಂಡೇಕಾರ ಸಮಿತಿ </p>
<p>ಮುಂದೆ 1984ರ ಮೇ 2 ರಂದು ರಚನೆಯಾದ ಟಿ.ಎಂ. ಹುಂಡೇಕಾರ ಸಮಿತಿ ಎರಡು ವರ್ಷಗಳ ಕಾಲ ಸಮಗ್ರ ಅಧ್ಯಯನ ನಡೆಸಿ 1986ರ ಆಗμï್ಟ 21 ರಂದು ಆಗಿನ ರಾಮಕೃಷ್ಣ ಹೆಗಡೆ ಸರಕಾರಕ್ಕೆ ತನ್ನ ವರದಿ ಸಲ್ಲಿಸಿತು. ಈ ಸಮಿತಿ ಸಹ ಗಡಿ ವಿವಾದದ ಕಾರಣಕ್ಕಾಗಿ ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ವಿಭಜನೆ ಬೇಡಿಕೆಯನ್ನು ತಿರಸ್ಕರಿಸಿತ್ತು. ಆದರೆ ಕಿತ್ತೂರು ತಾಲ್ಲೂಕು ರಚನೆಗೆ ಶಿಫಾರಸು ಮಾಡಿತ್ತು.</p>
<p>ಪಿ.ಸಿ.ಗದ್ದಿಗೌಡರ ಸಮಿತಿ </p>
<p>ಈ ಮೊದಲಿನ ಎರಡೂ ಸಮಿತಿಗಳ ವರದಿಗಳನ್ನು ಸಮಗ್ರವಾಗಿ ಪರಿಶೀಲಿಸಿ ಸೂಕ್ತ ಶಿಫಾರಸು ಮಾಡುವ ಹೊಣೆ ಹೊತ್ತ ಪಿ.ಸಿ.ಗದ್ದಿಗೌಡರ ಸಮಿತಿಯು ಮಾತ್ರ ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯನ್ನು ವಿಭಜನೆ ಮಾಡಲು ಶಿಫಾರಸು ಮಾಡಿತ್ತು. ಹಿರಿಯ ಪತ್ರಕರ್ತ ಪಾಟೀಲ ಪುಟ್ಟಪ್ಪ, ‘ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯನ್ನು ವಿಭಜಿಸುವುದಾದರೆ ನಿಪ್ಪಾಣಿಯನ್ನು ನೂತನ ಜಿಲ್ಲಾಕೇಂದ್ರವನ್ನಾಗಿ ಮಾಡಬೇಕೆಂದು, ಅದರಿಂದ ಗಡಿ ರಕ್ಷಣೆಗೆ ಅನುಕೂಲವಾಗಲಿದೆ’ ಎಂದೂ ಸಮಿತಿಗೆ ಸಲಹೆ ನೀಡಿದ್ದರು. ಎಲ್ಲವನ್ನೂ ಪರಿಶೀಲಿಸಿದ ಸಮಿತಿ ಮಾತ್ರ ಗೋಕಾಕನ್ನು ನೂತನ ಜಿಲ್ಲಾ ಕೇಂದ್ರ ಮಾಡಲು ಶಿಫಾರಸು ಮಾಡಿತು. ಕಿತ್ತೂರು ಮತ್ತು ನಿಪ್ಪಾಣಿಯನ್ನು ಹೊಸ ತಾಲ್ಲೂಕುಗಳನ್ನಾಗಿ ರಚಿಸಲು ಸೂಚಿಸಿತು. ಗೋಕಾಕ ಜಿಲ್ಲೆಗೆ ಗೋಕಾಕ, ಹುಕ್ಕೇರಿ, ರಾಯಭಾಗ, ಚಿಕ್ಕೋಡಿ, ಅಥಣಿ ಹಾಗೂ ಹೊಸದಾಗಿ ರಚಿಸಲ್ಪಡುವ ನಿಪ್ಪಾಣಿ ತಾಲ್ಲೂಕುಗಳನ್ನು ಸೇರಿಸುವಂತೆ ಸಲಹೆ ನೀಡಿತ್ತು. ಹಾಗೆಯೇ ಗೋಕಾಕ ಮತ್ತು ಚಿಕ್ಕೋಡಿಗಳನ್ನು ಕಂದಾಯ ಉಪವಿಭಾಗಗಳನ್ನಾಗಿ ಮಾಡುವ ಸಲಹೆಯೂ ಬಂತು. ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಗೆ ಬೆಳಗಾವಿ, ಖಾನಾಪುರ, ಬೈಲಹೊಂಗಲ ಸವದತ್ತಿ, ರಾಮದುರ್ಗ ಹಾಗೂ ಹೊಸದಾಗಿ ರಚನೆಯಾಗುವ ಕಿತ್ತೂರು ತಾಲ್ಲೂಕುಗಳನ್ನು ಸೇರಿಸಿ ಬೆಳಗಾವಿ ಮತ್ತು ಬೈಲಹೊಂಗಲಗಳಲ್ಲಿ ಕಂದಾಯ ಉಪವಿಭಾಗ ತೆರೆಯಲು  ಸಮಿತಿ ಸೂಚಿಸಿತು. ಈವರೆಗೆ ಯಾವ ಸರಕಾರವೂ ಈ ವರದಿಗಳನ್ನು ಜಾರಿಗೊಳಿಸಿಲ್ಲ. </p>
<p>ಇದುವರೆಗೆ ಮೂರು ಬಾರಿ ಜಿಲ್ಲೆಗಳ ವಿಂಗಡನೆಯಾಗಿದೆ. ಈ ಎಲ್ಲಾ ಸಂದರ್ಭಗಳಲ್ಲಿ ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ವಿಭಜನೆ ವಿಚಾರ ಚರ್ಚೆಗೆ ಬರುತ್ತಲೇ ಇತ್ತು. 1997ರಲ್ಲಿ ಜೆ.ಎಚ್.ಪಟೇಲರು ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯನ್ನೂ ವಿಭಜಿಸಿ ಘೋಷಣೆ ಮಾಡಿದ್ದರು. ಆಗ ತೀವ್ರ ವಿರೋಧ ವ್ಯಕ್ತವಾಗಿ ಘೋಷಣೆ ಕಾರ್ಯರೂಪಕ್ಕಿಳಿಯಲಿಲ್ಲ. </p>
<p>ಈಗಿನ ಪ್ರಸ್ತಾಪಗಳು </p>
<p>ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯನ್ನು ವಿಭಜಿಸಿ ಚಿಕ್ಕೋಡಿ ಹಾಗೂ ಗೋಕಾಕಗಳನ್ನು ಹೊಸ ಜಿಲ್ಲೆಗಳನ್ನಾಗಿ ರಚಿಸುವ ಪ್ರಸ್ತಾಪ ಈಗ ಕೇಳಿಬರುತ್ತಿದೆ. ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಬೆಳಗಾವಿ, ಖಾನಾಪುರ, ಹುಕ್ಕೇರಿ ಹಾಗೂ ಕಿತ್ತೂರು ತಾಲ್ಲೂಕುಗಳನ್ನು ಉಳಿಸಿ ಗೋಕಾಕ ಜಿಲ್ಲೆಗೆ ಗೋಕಾಕ, ರಾಮದುರ್ಗ, ಮೂಡಲಗಿ, ಬೈಲಹೊಂಗಲ ಹಾಗೂ ಸವದತ್ತಿ ತಾಲ್ಲೂಕುಗಳನ್ನು ಸೇರಿಸುವ ಚರ್ಚೆ ನಡೆಯುತ್ತಿದೆ. ಚಿಕ್ಕೋಡಿ ಜಿಲ್ಲೆಗೆ ಚಿಕ್ಕೋಡಿ, ರಾಯಭಾಗ್, ಕಾಗವಾಡ್, ಅಥಣಿ ಹಾಗೂ ನಿಪ್ಪಾಣಿ ತಾಲ್ಲೂಕುಗಳನ್ನು ಸೇರಿಸುವ ಮಾತು ಕೇಳಿಬರುತ್ತಿದೆ.</p>
<p>ಈ ವಿಚಾರದಲ್ಲಿ ಜನಪ್ರತಿನಿಧಿಗಳು ಹಾಗೂ ಕನ್ನಡಪರ ಸಂಘಟನೆಗಳು ಒಪ್ಪಿದರೆ ಮಾತ್ರ ಚಿಕ್ಕೋಡಿ ಮತ್ತು ಗೋಕಾಕಗಳನ್ನು ಹೊಸ ಜಿಲ್ಲೆಗಳನ್ನಾಗಿ ರಚಿಸುವುದಾಗಿ ಮುಖ್ಯಮಂತ್ರಿ ಸಿದ್ದರಾಮಯ್ಯ ಈಗಾಗಲೇ ಸ್ಪಷ್ಟಪಡಿಸಿದ್ದಾರೆ. ನ್ಯಾಯಾಲಯದಲ್ಲಿನ ಪ್ರಕರಣ ಇತ್ಯರ್ಥವಾದ ಬಳಿಕ ಎಲ್ಲರನ್ನೂ ವಿಶ್ವಾಸಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಚಿಕ್ಕೋಡಿ ಹಾಗೂ ಗೋಕಾಕ ಜಿಲ್ಲೆ ರಚಿಸಬೇಕೆಂಬುದು ಅಥಣಿ ಶಾಸಕ ಲಕ್ಷ್ಮಣ್ ಸವದಿ ಸಲಹೆ.</p>
<p>ಸಾಧಕ-ಬಾಧಕಗಳು </p>
<p>ಜಿಲ್ಲೆಯ ವಿಸ್ತಾರ ಗಮನಿಸಿದರೆ ಮತ್ತು ಜನರಿಗೆ ಪರಿಣಾಮಕಾರಿ ಆಡಳಿತ ನೀಡಲು ಜಿಲ್ಲಾ ವಿಭಜನೆ ಅಗತ್ಯವಾಗಿದೆ. ಆದರೆ, ಬೆಳಗಾವಿ ಜಿಲ್ಲೆ ಭೌಗೋಳಿಕವಾಗಿ ರಾಜ್ಯದ ಗಡಿಭಾಗದಲ್ಲಿದೆ. ಮಹಾರಾಷ್ಟ್ರ ಮತ್ತು ಗೋವಾ ರಾಜ್ಯಗಳ ಗಡಿಗಳಿಗೆ ಹೊಂದಿಕೊಂಡಿದೆ. ಮಹಾರಾಷ್ಟ್ರದೊಂದಿಗಿನ ಗಡಿ ವಿವಾದದ ಮೂಲವೇ ಬೆಳಗಾವಿ ಎಂಬುದು ಗಮನಾರ್ಹ. ಬೆಳಗಾವಿ ಮತ್ತು ಖಾನಾಪುರ ಸೇರಿದಂತೆ ಕೆಲವು ಪ್ರದೇಶಗಳಲ್ಲಿ ಮರಾಠಿ ಭಾಷಿಕರು ಅಧಿಕ ಸಂಖ್ಯೆಯಲ್ಲಿದ್ದಾರೆ. ಗಡಿ ವಿವಾದ ಕೆದಕಲು ನೆರೆರಾಜ್ಯಕ್ಕೆ ಇದು ಪೂರಕವಾಗಿದೆ. ಗಡಿ ವಿವಾದ ಕುರಿತಂತೆ ಮಹಾರಾಷ್ಟ್ರ ಸರಕಾರ ಹೂಡಿರುವ ದಾವೆ ಸುಪ್ರೀಂಕೋರ್ಟಿನಲ್ಲಿದೆ. ಈ ಅರ್ಜಿಯನ್ನು ವಿಚಾರಣೆಗೆ ಸ್ವೀಕರಿಸಬೇಕೇ, ಬೇಡವೇ ಎಂಬ ಬಗ್ಗೆಯೇ ಸುಪ್ರೀಂಕೋರ್ಟ್ ತನ್ನ ತೀರ್ಪನ್ನು ಪ್ರಕಟಿಸಬೇಕಿದೆ. </p>
<p>ಈ ಹಂತದಲ್ಲಿ ಜಿಲ್ಲೆಯನ್ನು ವಿಭಜಿಸಿದರೆ, ವಿಭಜಿತ ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯಲ್ಲಿ ಮರಾಠಿಗರ ಸಂಖ್ಯೆ ಹೆಚ್ಚಿರುವುದು ಎದ್ದು ಕಾಣಲಿದೆ. ಅದರ ವಿವರವನ್ನು ಮಹಾರಾಷ್ಟ್ರ ಸರಕಾರ ಪಡೆದು, ನ್ಯಾಯಾಲಯದಲ್ಲಿ ತನ್ನ ವಾದಕ್ಕೆ ಪುರಾವೆಯಾಗಿ ಬಳಸಿಕೊಳ್ಳಲು ಅವಕಾಶ ಕೊಟ್ಟಂತಾಗುತ್ತದೆ. ಬೆಳಗಾವಿ ಮಹಾನಗರ ಪಾಲಿಕೆ ಸಂಪೂರ್ಣ ಎಂ.ಇ.ಎಸ್. ಹಿಡಿತಕ್ಕೆ ಹೋಗಲಿದೆ. ಇದಲ್ಲದೆ ಜಿಲ್ಲಾ ಪಂಚಾಯಿತಿ, ತಾಲ್ಲೂಕು ಪಂಚಾಯಿತಿ ಸೇರಿದಂತೆ ಎಲ್ಲಾ ಸ್ಥಳೀಯ ಸಂಸ್ಥೆಗಳಲ್ಲಿ ಎಂ.ಇ.ಎಸ್. ತನ್ನ ಅಧಿಪತ್ಯ ಸ್ಥಾಪಿಸಲಿದೆ. </p>
<p>ಇದರ ಪರಿಣಾಮ ಎಂ.ಇ.ಎಸ್. ಎಲ್ಲಾ ಕಡೆ ಕರ್ನಾಟಕ ವಿರೋಧಿ ಮತ್ತು ಮಹಾರಾಷ್ಟ್ರ ಪರ ನಿರ್ಣಯಗಳನ್ನು ಅಂಗೀಕರಿಸುತ್ತ ರಾಜ್ಯಕ್ಕೆ ಕಿರಿಕಿರಿ ಮಾಡಬಹುದು. ಈಗಲೇ ಬೆಳಗಾವಿ ದಕ್ಷಿಣ ಹಾಗೂ ಖಾನಾಪುರ ವಿಧಾನಸಭಾ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಎಂ.ಇ.ಎಸ್. ಶಾಸಕರಿದ್ದಾರೆ. ಮುಂದಿನ ಚುನಾವಣೆಗಳಲ್ಲಿ ಈ ಸಂಖ್ಯೆಯನ್ನು ಇನ್ನಷ್ಟು ಹೆಚ್ಚಿಸಿಕೊಂಡು ಮಹಾರಾಷ್ಟ್ರಕ್ಕೆ ಸೇರ್ಪಡೆಗೊಳ್ಳಲು ವಿಧಾನಸಭೆಯಲ್ಲೂ ಅವರು ಧ್ವನಿ ಎತ್ತಬಹುದೆಂಬ ಆತಂಕವಿದೆ. ಇದಲ್ಲದೇ ನ್ಯಾಯಾಲಯದಲ್ಲಿರುವ ವ್ಯಾಜ್ಯದ ಮೇಲೂ ಇದರ ವ್ಯತಿರಿಕ್ತ ಪರಿಣಾಮ ಉಂಟಾಗಬಹುದು. ಈ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನ್ಯಾಯಾಲಯದಲ್ಲಿನ ವ್ಯಾಜ್ಯ ಇತ್ಯರ್ಥವಾಗುವವರೆಗೆ ಕಾಯುವುದು ಒಳಿತೆಂಬ ಅಭಿಪ್ರಾಯ ದಟ್ಟವಾಗಿದೆ. </p>
	<div class="inlay">
<p>ಬಿ.ಆರ್.ಸಂಗಪ್ಪಗೋಳ್ </p>
<p>[ಚಿಕ್ಕೋಡಿ ಜಿಲ್ಲಾ ಹೋರಾಟ ಸಮಿತಿ ಅಧ್ಯಕ್ಷರು.]</p>
<p>ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ವಿಭಜನೆ ಕುರಿತು ನಿಮ್ಮ ನಿಲುವೇನು? </p>
<p>ಅಭಿವೃದ್ಧಿ ದೃಷ್ಟಿಯಿಂದ ಬೆಳಗಾವಿ ಜಿಲ್ಲೆಯನ್ನು ವಿಭಜಿಸಿ ಚಿಕ್ಕೋಡಿಯನ್ನು ಪ್ರತ್ಯೇಕ ಜಿಲ್ಲೆಯನ್ನಾಗಿ ರಚಿಸಬೇಕು. ಖರ್ಗೆ ಯಾದಗಿರಿಯನ್ನು, ಎಚ್.ಕೆ.ಪಾಟೀಲ ಗದಗನ್ನು ಹಾಗೂ ಎಚ್.ಡಿ.ಕುಮಾರಸ್ವಾಮಿ ರಾಮನಗರಗಳನ್ನು ಪ್ರತ್ಯೇಕ ಜಿಲ್ಲೆ ಮಾಡಿಕೊಂಡರು. ನಮ್ಮ ಅಭಿವೃದ್ಧಿ ಯಾವಾಗ?</p>
<p>ಜಿಲ್ಲೆ ವಿಭಜನೆ ಬೇಡ ಎಂದು ಕನ್ನಡ ಸಂಘಟನೆಗಳು ಆಗ್ರಹಿಸುತ್ತಿವೆಯಲ್ಲ ?</p>
<p>ನಾಡುನುಡಿಯ ಹಿತ ನಮಗೆ ಮುಖ್ಯ. ಆದರೆ, ದಶಕಗಳಿಂದ ಕಾದಿರುವ ನಾವು ಇನ್ನೂ ಎಲ್ಲಿಯವರೆಗೆ ಕಾಯುವುದು? ಬೆಳಗಾವಿಯಲ್ಲಿನ ಕನ್ನಡಿಗರೇ ನಾಡಿನ ಹಿತ ಹಾಳು ಮಾಡುತ್ತಿದ್ದಾರೆ. ಜಿಲ್ಲಾ ವಿಭಜನೆ ವಿಚಾರ ಬಂದಾಗ ಒಟ್ಟಾಗಿ ಅದನ್ನು ವಿರೋಧಿಸುವ ಬೆಳಗಾವಿ ಕನ್ನಡಿಗರು, ಚುನಾವಣೆಗಳು ಬಂದಾಗ ನಾಡಿನ ಎಲ್ಲ ಪಕ್ಷಗಳು ಸೇರಿ ಎಂ.ಇ.ಎಸ್.ವಿರುದ್ಧ ಒಂದೇ ಅಭ್ಯರ್ಥಿ ಹಾಕುವಂತೆ ಯಾಕೆ ಒತ್ತಾಯಿಸುವುದಿಲ್ಲ?</p>
</div>
<div class="inlay">
<p>ಅಶೋಕ ಚಂದರಗಿ </p>
<p>[ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ಕನ್ನಡ ಸಂಘಟನೆಗಳ ಕ್ರಿಯಾ ಸಮಿತಿ ಅಧ್ಯಕ್ಷರು.]</p>
<p>ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ವಿಭಜನೆ ಕುರಿತು ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು ? </p>
<p>ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ವಿಭಜನೆಯಿಂದ ಎಂ.ಇ.ಎಸ್. ಪ್ರಾಬಲ್ಯ ಹೆಚ್ಚಾಗಿ ಬೆಳಗಾವಿಗೆ ಧಕ್ಕೆಯಾಗಲಿದೆ. ರಾಜಕೀಯ ಅನುಕೂಲಕ್ಕಾಗಿ ಜಿಲ್ಲೆ ಒಡೆಯುವುನ್ನು ನಾವು ವಿರೋಧಿಸುತ್ತೇವೆ. </p>
<p>ರಾಜಕೀಯ ಅನುಕೂಲ ಹೇಗೆ?</p>
<p>ಜಿಲ್ಲೆಯನ್ನು ವಿಭಜಿಸಿದರೆ ಹೆಚ್ಚು ಜನ ಮಂತ್ರಿಗಳಾಗಬಹುದು. ಚಿಕ್ಕೋಡಿ, ಗೋಕಾಕ ಹಾಗೂ ಬೆಳಗಾವಿ ಹೀಗೆ ಜಿಲ್ಲೆಗೆ ತಲಾ ಒಬ್ಬರು ಉಸ್ತುವಾರಿ ಮಂತ್ರಿಗಳಾಗುವ ಯೋಜನೆ ಹೊಂದಿದ್ದಾರೆ. ಪ್ರಕಾಶ ಹುಕ್ಕೇರಿಯವರಿಗೆ ಚಿಕ್ಕೋಡಿ ಜಿಲ್ಲೆಯಾಗಬೇಕಿದೆ. ಗೋಕಾಕ ರಾಜರು ಜಾರಕಿಹೊಳಿ. ಮೂರ್ನಾಲ್ಕು ತಾಲ್ಲೂಕುಗಳನ್ನು ಸೇರಿಸಿ ಪ್ರತ್ಯೇಕ ಜಿಲ್ಲೆ ಮಾಡಿ, ಜಿಲ್ಲೆಯಲ್ಲಿ ಹಿಡಿತ ಸಾಧಿಸುವ ಬಯಕೆ ಹೊಂದಿದ್ದಾರೆ. </p>
<p>ಹಾಗಾದರೆ ಮುಂದಿನ ಮಾರ್ಗವೇನು? </p>
<p>ಗಡಿ ವಿವಾದ ಕುರಿತಂತೆ ಮಹಾರಾಷ್ಟ್ರ ಹೂಡಿರುವ ದಾವೆ ಸುಪ್ರೀಂಕೋರ್ಟಿನಲ್ಲಿದೆ. ಅದು ಇತ್ಯರ್ಥವಾಗುವವರೆಗೆ ಬೆಳಗಾವಿ ವಿಭಜನೆ ಬೇಡ. ಅಲ್ಲಿಯವರೆಗೆ ಜನರಿಗೆ ತೊಂದರೆ ಆಗದಂತೆ ಮಾಡಲು ಕಂದಾಯ ಜಿಲ್ಲೆ ವಿಭಜನೆಯೊಂದನ್ನು ಬಿಟ್ಟು ಉಳಿದೆಲ್ಲ ಆಡಳಿತಾತ್ಮಕ ಅನುಕೂಲ ಒದಗಿಸಲು ತಿಳಿಸಿದ್ದೇವೆ </p>
</div>
<div class="inlay">
<p>ಪಾಟೀಲ ಪುಟ್ಟಪ್ಪ </p>
<p>[ಸ್ವಾತಂತ್ರ್ಯ ಹೋರಾಟಗಾರ, ಹಿರಿಯ ಪತ್ರಕರ್ತ]</p>
<p>ಬೆಳಗಾವಿ ಜಿಲ್ಲಾ ವಿಭಜನೆಗೆ ವಿರೋಧ ಏಕೆ? </p>
<p>ನಾನು ವಿರೋಧಿಸಿಲ್ಲ. ವಿಭಜನೆ ಈಗ ಬೇಡ ಅನ್ನುವುದು ಅಲ್ಲಿನವರ ಅಭಿಪ್ರಾಯ. ಕನ್ನಡಪರ ಹೋರಾಟಗಾರರು ವಿರೋಧ ಮಾಡ್ತೇವೆ ಅಂದರು, ಮಾಡ್ರಿ ಅಂದೆ ಅμÉ್ಟೀ. ನಾಗನೂರು ರುದ್ರಾಕ್ಷಿಮಠದ ಸ್ವಾಮಿಗಳನ್ನು ಬಿಟ್ಟರೆ ಕನ್ನಡಪರ ಹೋರಾಟಗಾರರಿಗೆ ಸ್ವಂತ ಶಕ್ತಿ ಇಲ್ಲ. ಚಂದರಗಿ ಮತ್ತು ಜೋಶಿ ಇಬ್ಬರೇ ಇದ್ದಾರೆ. ಅವರμÉ್ಟೀ ಏನು ಮಾಡುತ್ತಾರೆ? </p>
<p>ಹಾಗಾದರೆ ಜಿಲ್ಲೆ ವಿಭಜನೆಯಿಂದ ತೊಂದರೆ ಇಲ್ಲವೇ? </p>
<p>ಏನೂ ತೊಂದರೆ ಇಲ್ಲ. ಮಾಡಬಹುದು. </p>
<p>ಗಡಿ ವಿವಾದ ಪ್ರಕರಣ ಸುಪ್ರೀಂಕೋರ್ಟಿನಲ್ಲಿರುವಾಗ ಜಿಲ್ಲೆ ವಿಭಜನೆ ಮಾಡಿದರೆ ತೊಂದರೆ ಇಲ್ಲವೇ? </p>
<p>ನಿಮಗ್ಯಾರ್ರಿ ಹೇಳಿದ್ರು, ನೀವ್ಯಾಕೆ ಭಯಪಡ್ತೀರಿ, ಗಡಿ ವಿಭಜನೆ ವಿಚಾರದಲ್ಲಿ ಸುಪ್ರೀಂಕೋರ್ಟಿಗೆ ಅಧಿಕಾರವಿಲ್ಲ. ಮಹಾರಾಷ್ಟ್ರ ಅರ್ಜಿ ಹಾಕಿಕೊಂಡಿರುವುದು ತಪ್ಪು.</p>
<p>ಯಾವುದನ್ನು ಪ್ರತ್ಯೇಕ ಜಿಲ್ಲೆ ಮಾಡಿದರೆ ಒಳಿತು? </p>
<p>ಬೆಳಗಾವಿ ನಂತರ ದೊಡ್ಡ ಊರು ನಿಪ್ಪಾಣಿ. ಅದನ್ನು ಮೊದಲು ಜಿಲ್ಲೆ ಮಾಡಲಿ. ಆಮೇಲೆ ಉಳಿದ ಯವುದನ್ನಾದರೂ ಮಾಡಲಿ. ಜನಸಂಖ್ಯೆ, ಪ್ರದೇಶ, ಹಣಕಾಸು ಎಲ್ಲ ದೃಷ್ಟಿಯಿಂದ ನಿಪ್ಪಾಣಿ ಸೂಕ್ತ. ಮಾಡದಿದ್ದರೆ ಅದನ್ನು ನಾವು ಕಳೆದುಕೊಳ್ತೇವೆ. ಮಹಾರಾಷ್ಟ್ರದವರು ಅದನ್ನು ಎಳೆದುಕೊಳ್ಳಲು ಅನುಕೂಲ ಆಗುತ್ತೆ. ಆ ಊರವರೇ ಮಹಾರಾಷ್ಟ್ರಕ್ಕೆ ಹೋಗ್ತಾರೆ.</p>
<p>ಗದ್ದಿಗೌಡರ ಸಮಿತಿ ಗೋಕಾಕನ್ನು ಜಿಲ್ಲೆಗೆ ಶಿಫಾರಸು ಮಾಡಿದೆ?</p>
<p>ಈ ಸಮಿತಿ ಸರಿಯಾಗಿ ಪರಿಶೀಲನೆ ಮಾಡಿಲ್ಲ. ಗೋಕಾಕನಲ್ಲಿ ಏನ್ ಸುಡಗಾಡ್ ಐತಿ. ಜನಸಂಖ್ಯೆ ದೃಷ್ಟಿಯಿಂದ ಹಣಕಾಸು ದೃಷ್ಟಿಯಿಂದ ಏನೂ ಇಲ್ಲ. ಗೋಕಾಕಗೆ ನನ್ನ ವಿರೋಧವಿಲ್ಲ. ಆದರೆ ನಿಪ್ಪಾಣಿಯನ್ನು ಬಿಟ್ಟು ಮಾಡುವುದು ಸರಿಯಲ್ಲ.</p>
<p>ಬೆಳಗಾವಿಯಲ್ಲಿ ಎಂ.ಇ.ಎಸ್. ಪ್ರಭಾವ ತಗ್ಗಿಸಲು ಚುನಾವಣೆಯಲ್ಲಿ ಒಮ್ಮತದ ಅಭ್ಯರ್ಥಿ ಹಾಕಬಹುದಲ್ಲವೇ?</p>
<p>ಈ ಮಾತನ್ನು ಯಾರು ಕೇಳುತ್ತಾರೆ? ಅದು ಸಾಧ್ಯವಿಲ್ಲ.</p>
</div>
	</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samakalina.php'); ?>
	</div>
</div>
