<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title">ಕೆರೆ ಅಭಿವೃದ್ಧಿಯ ಯಶೋಗಾಥೆ</h1>
			<h2 class="author">ಮಂಜುನಾಥ. ಡಿ.ಎಸ್.</h2>
			<p class="description">ಕೆರೆ ಅಭಿವೃದ್ಧಿಯನ್ನು ಮೂರು ತಿಂಗಳಲ್ಲಿ ಮುಗಿಸಲಾಗಿದೆ. ಆ ಮೂಲಕ ಇಂತಹದೊಂದು ಯೋಜನೆಗೆ ಮೂರು ವರ್ಷ ಬೇಕೆಂಬ ನಂಬಿಕೆ ಹುಸಿಯಾಗಿದೆ.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0034a.jpg" /></figure>
			<p>ಸರ್ವರಿಗೂ ನೀರಿನ ಹಾಗೂ ನೈರ್ಮಲ್ಯದ ಸೌಲಭ್ಯವನ್ನು ಒದಗಿಸುವುದು ಮತ್ತು ನಿರ್ವಹಿಸುವುದು’ ವಿಶ್ವಸಂಸ್ಥೆಯ 17 ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿ ಗುರಿಗಳಲ್ಲಿ ಒಂದಾಗಿದೆ. ಜಲಾಗಾರಗಳ ಪುನರುಜ್ಜೀವನ ಹಾಗೂ ನಿರ್ವಹಣೆ ಈ ಜ್ವಲಂತ ಸಮಸ್ಯೆಯನ್ನು ಪರಿಹರಿಸುವಲ್ಲಿ ಪ್ರಮುಖ ಪಾತ್ರವಹಿಸುತ್ತವೆ. ಹಾಗಾಗಿ ಇವುಗಳನ್ನು ಕ್ಷಿಪ್ರ ಗತಿಯಲ್ಲಿ ಅನುಷ್ಠಾನಕ್ಕೆ ತರುವ ಅಗತ್ಯವಿದೆ. ಸರ್ಕಾರದೊಡನೆ ಸಂಘ ಸಂಸ್ಥೆಗಳು ಕೈಜೋಡಿಸುವುದರ ಮೂಲಕ ಇಂತಹ ಅಗಾಧ ಪ್ರಮಾಣದ ಕಾರ್ಯಸಾಧನೆಯನ್ನು ತ್ವರಿತಗೊಳಿಸಬಹುದೆಂಬುದಕ್ಕೆ ಆನೇಕಲ್ ತಾಲ್ಲೂಕಿನ ಕ್ಯಾಲಸನಹಳ್ಳಿ ಕೆರೆಯನ್ನು ಸನ್ಸೇರಾ ಪ್ರತಿಷ್ಠಾನವು ಸಾಂಸ್ಥಿಕ ಸಾಮಾಜಿಕ ಜವಾಬ್ದಾರಿ (ಸಿ.ಎಸ್.ಆರ್.) ಯೋಜನೆಯಡಿ ಅಭಿವೃದ್ಧಿಗೊಳಿಸಿದ ಯಶೋಗಾಥೆ ಪುರಾವೆಯಂತಿದೆ. ಪ್ರತಿಷ್ಠಾನದ ಮುಖ್ಯಸ್ಥರಾದ ಆನಂದ್ ಮಲ್ಲಿಗವಾಡ ಅವರ ಕಾಳಜಿ, ಮುನ್ನೋಟ, ಅಧ್ಯಯನ ಮತ್ತು ಪರಿಶ್ರಮ ಕ್ಯಾಲಸನಹಳ್ಳಿ ಕೆರೆ ಮರುಜೀವ ಪಡೆಯಲು ಕಾರಣವಾಗಿವೆ. </p>
			<p>ಈ ಯೋಜನೆಯ ಯಶಸ್ಸಿಗೆ ಗ್ರಾಮಸ್ಥರ ಸಹಕಾರದ ಅಗತ್ಯವನ್ನು ಮನಗಂಡ ಮಲ್ಲಿಗವಾಡರು ಸುತ್ತಲ ಹಳ್ಳಿಗಳ ಸುಮಾರು ಇನ್ನೂರು ಕುಟುಂಬಗಳನ್ನು ಭೇಟಿಮಾಡಿ, ಕೆರೆ ಅಭಿವೃದ್ಧಿಯಿಂದಾಗುವ ಅನುಕೂಲಗಳನ್ನು ಮನವರಿಕೆ ಮಾಡಿಸಿ, ಅವರ ಮನವೊಲಿಸಿದರು. ಅಗತ್ಯವಿದ್ದ ಸರ್ವೇಕಾರ್ಯ ತ್ವರಿತಗೊಳಿಸಲು ಸರ್ಕಾರವನ್ನು ಒತ್ತಾಯಿಸಿದರು. ಸರ್ವೇ ವರದಿ ಕೈಸೇರಿದ ಕೂಡಲೇ 2017ರ ಏಪ್ರಿಲ್ 20ರಂದು ಭೂಮಿ ಪೂಜೆ ನೆರವೇರಿಸಲಾಯಿತು. ಹತ್ತರಿಂದ ಹನ್ನೆರಡು ಅಡಿ ಆಳದವರೆಗೆ ಅಗೆದು, ಸುಮಾರು ನಾಲ್ಕೂವರೆ ಲಕ್ಷ ಘನ ಮೀಟರ್ ಹೂಳನ್ನು ತೆಗೆದು, ಸಂಗ್ರಹ ಸಾಮರ್ಥ್ಯವನ್ನು ಇಪ್ಪತ್ತೈದು ಪಟ್ಟು ಹೆಚ್ಚಿಸಲಾಯಿತು. ಮಳೆ ನೀರು ಕೆರೆಗೆ ಹರಿದು ಬರುವಂತೆ ಕೊಳವೆಗಳನ್ನು ಅಳವಡಿಸಲಾಯಿತು; ಮಲಿನ ಜಲ ಸೇರದಂತೆ ವ್ಯವಸ್ಥೆ ರೂಪಿಸಲಾಯಿತು. </p>
			<p>ಪಕ್ಷಿಗಳಿಗಾಗಿ ಐದು ದೊಡ್ಡ ನಡುಗಡ್ಡೆಗಳನ್ನು ನಿರ್ಮಿಸಲಾಯಿತು. ಕೆರೆಯ ಸುತ್ತಲೂ ಸುಮಾರು ಮೂರು ಕಿಲೋಮಿಟರ್ ಉದ್ದದ ಕಾಲುಹಾದಿ ಸಿದ್ಧಗೊಂಡಿತು. ಗ್ರಾಮಸ್ಥರ ಮತ್ತು ಪ್ರಾಣಿಗಳ ಅನುಕೂಲಕ್ಕಾಗಿ ಕಲ್ಯಾಣಿ ಕಟ್ಟಲಾಯಿತು. ಸಹಸ್ರಾರು ಸ್ವಯಂಸೇವಕರ ನೆರವಿನಿಂದ 18000 ಗಿಡಗಳನ್ನು ನೆಡಲಾಯಿತು. </p>
			<p>ಇವೆಲ್ಲವನ್ನೂ ಸುಮಾರು ಮೂರು ತಿಂಗಳುಗಳೊಳಗೆ ಮುಗಿಸಿ, ಇಂತಹದೊಂದು ಯೋಜನೆಗೆ ಎರಡು ಮೂರು ವರ್ಷ ಅಗತ್ಯವೆಂಬ ನಂಬಿಕೆಯನ್ನು ಹುಸಿಯಾಗಿಸಿದರು. ನಾಲ್ಕೈದು ಕೋಟಿಯ ಬದಲಿಗೆ ಕೇವಲ ಒಂದು ಕೋಟಿ ರೂಪಾಯಿಗಳ ವೆಚ್ಚದಲ್ಲಿ ಈ ಯೋಜನೆಯ ಮೊದಲ ಹಂತ ಪೂರೈಸಿ ಆರ್ಥಿಕ ಶಿಸ್ತಿಗೆ ಮಾದರಿಯೆನಿಸಿದರು.</p>
			<p>ನಂತರ ನಿರ್ಮಾಣಗೊಂಡ, 25000 ಚದರಡಿ ವಿಸ್ತಾರದ, ಅರವತ್ತು ತಳಿಗಳ ಆರು ಸಾವಿರ ಗಿಡಗಳನ್ನೊಳಗೊಂಡ ಮಿಯಾವಾಕಿ ಅರಣ್ಯ ಪ್ರಸಿದ್ಧಿ ಪಡೆಯುತ್ತಿದೆ. 36 ಎಕರೆ ವಿಸ್ತಾರದ ಈ ಕೆರೆಯ ಉಪಯುಕ್ತತೆಯನ್ನು ಹೆಚ್ಚಿಸಲು ಒಂದು ಕೋಟಿ ರೂಪಾಯಿಗಳ ಮುಂದಿನ ಹಂತದ ಯೋಜನೆ ಸಿದ್ಧವಾಗಿದೆ. ಈ ಮಾದರಿಯನ್ನು ಅನುಕರಿಸಿ ಕೆರೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಗೊಳಿಸುವ ಮೂಲಕ ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯ ಗುರಿ ತಲುಪಬಹುದಾಗಿದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
