<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್ ೨೦೧೮</p>
			<h1 class="title">‘ಅಂತರರಾಷ್ಟ್ರೀಯ ಗುಣಮಟ್ಟದ ಕನ್ನಡ ಪತ್ರಿಕೆ’ ಹಾವೇರಿಯಲ್ಲಿ ‘ಸಮಾಜಮುಖಿ’ ಸಂವಾದ</h1>
			<p>ಜುಲೈ 17, ರವಿವಾರ ಸಂಜೆ 6 ಗಂಟೆಗೆ ಹಾವೇರಿಯ ಜಿಲ್ಲಾ ಸರಕಾರಿ ನೌಕರರ ಭವನದಲ್ಲಿ ‘ಸಮಾಜಮುಖಿ’ ಓದುಗರ ಬಳಗ ಹಾಗೂ ಸಾಹಿತಿ ಕಲಾವಿದರ ಬಳಗದ ಸಂಯುಕ್ತ ಆಶ್ರಯದಲ್ಲಿ ಸಮಾಜಮುಖಿ ಮಾಸಪತ್ರಿಕೆ ಕುರಿತು ಸಂವಾದ ಆಯೋಜಿಸಲಾಗಿತ್ತು. ಕಾರ್ಯಕ್ರಮವನ್ನು ಉದ್ಘಾಟಿಸಿ ಮಾತನಾಡಿದ ಐಎಎಸ್ ಪರೀಕ್ಷೆ ಪಾಸಾಗಿರುವ ಕೀರ್ತಿಕಿರಣ ಪೂಜಾರ ಅವರು ‘ಸಮಾಜಮುಖಿ’ ಪತ್ರಿಕೆ ಓದುವುದರಿಂದ ಐಎಎಸ್, ಕೆಎಎಸ್ ಮುಂತಾದ ಸ್ಪರ್ಧಾತ್ಮಕ ಪರೀಕ್ಷೆಗಳನ್ನು ಸುಲಭವಾಗಿ ಎದುರಿಸಬಹುದೆಂದು ಅಭಿಪ್ರಾಯಪಟ್ಟರು.</p>
			<p>‘ನಾನು ಯುಪಿಎಸ್‍ಸಿ ಪರೀಕ್ಷೆ ಬರೆಯುವ ಸಂದರ್ಭದಲ್ಲಿ ರಾಷ್ಟ್ರಮಟ್ಟದ ಇಂಗ್ಲಿಷ್ ಪತ್ರಿಕೆಗಳಿಗೆ ಹೋಲಿಸಬಹುದಾದ ಕನ್ನಡ ಪತ್ರಿಕೆಯ ಕೊರತೆ ಇತ್ತು. ಈ ಅಗತ್ಯವನ್ನು ಸಮಾಜಮುಖಿ ಪೂರೈಸಿದೆ. ನಾನು ಪರೀಕ್ಷೆ ಬರೆದ ಮೇಲೆ ‘ಸಮಾಜಮುಖಿ’ಯ ಸಂಪರ್ಕ ಬೆಳೆಯಿತು; ಪತ್ರಿಕೆಯಲ್ಲಿ ನನ್ನ ಸಂದರ್ಶನವೂ ಪ್ರಕಟವಾಯಿತು. ಪತ್ರಿಕೆ ನನಗೆ ಬಹಳ ಹಿಡಿಸಿತು’ ಎಂದು ಅವರು ಸಂತೋಷ ವ್ಯಕ್ತಪಡಿಸಿದರು. </p>
			<p>‘ಪ್ರಜಾಪ್ರಭುತ್ವ ಬಲಿಷ್ಠವಾಗಲು ಪತ್ರಿಕೆಯ ಮೂಲಕ ಅರ್ಥಪೂರ್ಣ ಸಾರ್ವಜನಿಕ ಚರ್ಚೆಗಳು ನಡೆಯಬೇಕು. ಈ ನಿಟ್ಟಿನಲ್ಲಿ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆ ಉತ್ತಮ ವೇದಿಕೆಯಾಗಿದೆ. ಪತ್ರಿಕೆಗಳಲ್ಲಿ ಬರುವ ಲೇಖನಗಳು ವಿಚಾರ ಪ್ರಚೋದಕವಾಗಿರುತ್ತವೆ. ನಮ್ಮ ಜ್ಞಾನದ ಅರಿವಿನ ವಿಸ್ತಾರವನ್ನು ಹೆಚ್ಚಿಸುತ್ತವೆ. ಇಂದು ವಾಟ್ಸಪ್, ಫೇಸ್‍ಬುಕ್ ನಂತಹ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮಗಳಲ್ಲಿ ಸುಳ್ಳುಸುದ್ದಿಗಳು ಹರಡಿ ಅನಾಹುತಗಳು ಜರುಗುತ್ತಿವೆ. ಜಾಲತಾಣಗಳಲ್ಲಿ ಬಿತ್ತರವಾಗುವ ಸುದ್ದಿಗಳನ್ನು ನಂಬಿ ಜನರು ಯಾವುದೇ ನಿರ್ಣಯಕ್ಕೆ ಬರಬಾರದು, ಸತ್ಯಾಸತ್ಯತೆಗಳನ್ನು ‘ಸಮಾಜಮುಖಿ’ಯಂತಹ ಪತ್ರಿಕೆಗಳನ್ನು ಓದಿ ತೀಳಿಯಬೇಕು’ ಎಂದು ಕೀರ್ತಿ ಕಿರಣ ಪೂಜಾರ ಹೇಳಿದರು. </p>
			<p>ಕಾರ್ಯಕ್ರಮದಲ್ಲಿ ಮಾತನಾಡಿದ ಪರಿಮಳಾ ಜೈನ್, ‘ವೈಚಾರಿಕ ನೆಲೆಗಟ್ಟಿನಲ್ಲಿ ಪತ್ರಿಕೆ ಉತ್ತಮವಾಗಿ ಮೂಡಿ ಬರುತ್ತಿದೆ. ಈ ಹಿಂದೆ ಪ್ರತಿ ಬುಧವಾರ ಮಾರುಕಟ್ಟೆಗೆ ಬರುತ್ತಿದ್ದ ಲಂಕೇಶ್ ಪತ್ರಿಕೆಯನ್ನು ನಾನು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಖರೀದಿಸಿ ಓದುತ್ತಿದ್ದೆ. ಬಹುವರ್ಷಗಳ ನಂತರ ಅಂದಿನ ಲಂಕೇಶ್ ಪತ್ರಿಕೆಯ ಆಶಯಗಳನ್ನು ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆಯಲ್ಲಿ ಕಾಣುತ್ತಿದ್ದೇನೆ’ ಎಂದು ಹೇಳಿದರು. </p>
			<p>ನಂತರ ಮಾತನಾಡಿದ ಲೈಂಗಿಕ ಅಲ್ಪ ಸಂಖ್ಯಾತರ ರಾಜ್ಯ ಕಾರ್ಯದರ್ಶಿ ಅಕ್ಷತಾ, ‘ಪತ್ರಿಕೆ ಸಮಾಜದಲ್ಲಿ ತುಳಿತಕ್ಕೆ ಒಳಗಾದವರ ಬದುಕಿನ ಬವಣೆಯನ್ನು ಬಿತ್ತರಮಾಡಲಿ. ನಮಗೂ ಕನಸುಗಳಿವೆ, ಆ ಕನಸುಗಳ ಬಗ್ಗೆ, ಲಿಂಗತ್ವ ಅಲ್ಪಸಂಖ್ಯಾತರ ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಸಮಾಜ ಗಮನಹರಿಸಬೇಕಿದೆ. ಸಮಾಜ ನನ್ನನ್ನು ಒಪ್ಪಲಿ ಬಿಡಲಿ. ಆದರೆ ನಮ್ಮ ತಾಯಿ ತನ್ನ ಮಗವೆಂದು ಒಪ್ಪಿದ್ದಳು. ಅವಳು ತೀರಿಹೋದ ಮೇಲೆ ಸಮಾಜದಲ್ಲಿನ ಅನೇಕ ಸಮಾಜಮುಖಿ ಮನಸ್ಸುಗಳು ನನಗೆ ತಾಯಿ-ತಂದೆಯ ಸ್ಥಾನ ನೀಡಿವೆ.’ ಎನ್ನುವಾಗ ಅವರ ಕಣ್ಣಿನಲ್ಲಿ ನೀರು ಜಿನುಗಿತು. </p>
			<div class="inlay float-md-left maxw-300">
				<p>ಈ ಹಿಂದೆ ಪ್ರತಿ ಬುಧವಾರ ಮಾರುಕಟ್ಟೆಗೆ ಬರುತ್ತಿದ್ದ ಲಂಕೇಶ್ ಪತ್ರಿಕೆಯನ್ನು ನಾನು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಖರೀದಿಸಿ ಓದುತ್ತಿದ್ದೆ. ಬಹುವರ್ಷಗಳ ನಂತರ ಅಂದಿನ ಲಂಕೇಶ್ ಪತ್ರಿಕೆಯ ಆಶಯಗಳನ್ನು ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆಯಲ್ಲಿ ಕಾಣುತ್ತಿದ್ದೇನೆ.</p>
				<p class="text-right">-ಪರಿಮಳಾ ಜೈನ್</p>
			</div>
			<p>ಸಾವಯವ ಕೃಷಿಕ ಹಾಗೂ ಸಾಹಿತಿ ಚಂದ್ರಶೇಖರ ಪಾಟೀಲ, ಜಿ.ಎಂ. ಓಂಕಾರಣ್ಣನವರ, ಡಾ.ಜೆ.ಆರ್.ಗುಡಿ, ರುದ್ರಪ್ಪ ಜಾಬೀನ, ವಾಗೀಶ ಹೂಗಾರ, ಸತೀಶ ಕುಲಕರ್ಣಿ, ಪ್ರೊ.ವಿರುಪಾಕ್ಷಪ್ಪ ಕೋರಗಲ್ಲ, ಗಂಗಾಧರ ನಂದಿ, ಗಾಯತ್ರಿ ರವಿ, ರೇಣುಕಾ ಗುಡಿಮನಿ ಸೇರಿದಂತೆ ಅನೇಕರು ಸಂವಾದದಲ್ಲಿ ಮಾತನಾಡಿದರು. ‘ಪತ್ರಿಕೆ ನಡೆಸುವುದು ಸುಲಭವಲ್ಲ, ನಾವೆಲ್ಲ ಪತ್ರಿಕೆಯ ಚಂದಾದಾರರಾಗುವ ಮೂಲಕ ಮೌಲ್ಯಯುತ ಪತ್ರಿಕೆಯನ್ನು ಉಳಿಸಿ, ಬೆಳೆಸಬೇಕಾಗಿದೆ’ ಎಂಬ ಅಭಿಪ್ರಾಯ ವ್ಯಕ್ತವಾಯಿತು. </p>
			<p>ಮುಖ್ಯಅತಿಥಿ ಪತ್ರಕರ್ತ ಮಾಲತೇಶ ಅಂಗೂರ ಮಾತನಾಡಿ, ‘ಮಾನಸಿಕ ಮೌಢ್ಯ, ಸೈದ್ಧಾಂತಿಕ ಮಾಲಿನ್ಯ ಇಲ್ಲದೇ ಹೊರಬರುತ್ತಿರುವ ‘ಸಮಾಜಮುಖಿ’ ನಿಜಕ್ಕೂ ನಮ್ಮೆಲ್ಲರ ಧ್ವನಿಯಾಗಿದೆ, ವರ್ತಮಾನದ ತಲ್ಲಣಗಳಿಗೆ ಉತ್ತರ ಹುಡುಕುತ್ತಿದೆ’ ಎಂದರು. ಅಧ್ಯಕ್ಷತೆ ವಹಿಸಿದ್ದ ಪತ್ರಕರ್ತ ನಿಂಗಪ್ಪ ಚಾವಡಿ, ‘ಪತ್ರಿಕೆಯನ್ನು ನಡೆಸುವುದು ಸಲಭವಲ್ಲ. ಪತ್ರಿಕಾರಂಗ ಇಂದು ಉದ್ಯಮವಾಗಿದೆ. ಉದ್ಯಮಸ್ನೇಹಿ ಪತ್ರಿಕಾರಂಗವಿದೆ, ಆದರೆ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕಾರಂಗ ಬಡವಾಗುತ್ತಿದೆ. ಇಂತಹ ಸಂದರ್ಭದಲ್ಲಿ ಸಮಾಜಮುಖಿ ಹೊಸ ಆಶಾಕಿರಣವಾಗಿದೆ’ ಎಂದರು. </p>
			<p>ಸಮಾರಂಭದಲ್ಲಿ ಭಾರತೀಯ ಆಡಳಿತ ಸೇವಾ ತರಬೇತಿಯಲ್ಲಿರುವ ಹಾವೇರಿಯ ಅಳಿಯ ಕೀರ್ತಿಕಿರಣ ಪೂಜಾರ ದಂಪತಿಯನ್ನು ಸಾಹಿತಿ ಪ್ರೊ.ವಿರೂಪಾಕ್ಷಪ್ಪ ಕೊರಗಲ್ಲ, ಡಾ.ಬಿ.ಎಂ.ಕುಲಕರ್ಣಿ ಮತ್ತಿತರರು ಸನ್ಮಾನಿಸಿದರು. ಸಂಯೋಜಕರಾದ ಮಾಲತೇಶ ಕರ್ಜಗಿ ಮತ್ತು ಬಸವರಾಜ ಕುಲಕರ್ಣಿ ನಿರೂಪಿಸಿದರು, ನಾಗರಾಜ ನಡುವಿನಮಠ ಸ್ವಾಗತಿಸಿದರು, ರಾಜಾಭಕ್ಷ ವಂದಿಸಿದರು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
	</div>
</div>
