<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<h1 class="title">ಹಾಗಾದರೆ ಪರ್ಯಾಯ ಏನು?</h1>
			<p class="description">ಕೇವಲ ತೇಪೆ ಹಾಕುವುದರಿಂದ ಯಾವ ಸಮಸ್ಯೆಯನ್ನೂ ಪರಿಹರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಎಲ್ಲ ಉನ್ನತ ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳಿಗೂ ಮೂಲಭೂತ ಸೌಲಭ್ಯಗಳು ಬೇಕು, ನಿಜ. ಇಂದು ಖಾಸಗಿ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳನ್ನು ನೋಡಿದಾಗ, ಉತ್ತಮ ಸೌಕರ್ಯಗಳನ್ನು ಶೀಘ್ರವಾಗಿ ಒದಗಿಸುವುದು ಎಷ್ಟು ಸುಲಭ ಎನ್ನುವುದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ.</p>
			<p>ಭಾರತೀಯ ಶಿಕ್ಷಣ ವ್ಯವಸ್ಥೆಯ ಸುಧಾರಣೆಯ ಚರ್ಚೆ ಆರಂಭವಾಗುತ್ತಿದ್ದಂತೆ, ಗುರುಕುಲ ಪದ್ಧತಿಯನ್ನು ಸಾಮಾನ್ಯವಾಗಿ ಇಂದಿನ ಪಾಶ್ಚಿಮಾತ್ಯ ಮಾದರಿಯ ಸಂಸ್ಥೆಗಳಿಗೆ ಒಂದು ಪರ್ಯಾಯವೆನ್ನುವಂತೆ ಸೂಚಿಸಲಾಗುತ್ತದೆ. ಈ ಗುರುಕುಲ ವ್ಯವಸ್ಥೆಯ ಸಾಂಸ್ಥಿಕ ಲಕ್ಷಣಗಳೇನು ಮತ್ತು ಅವುಗಳನ್ನು ಇಂದಿನ ಸನ್ನಿವೇಶಕ್ಕೆ ಹೊಂದಿಸಿಕೊಳ್ಳುವುದು ಹೇಗೆ ಎನ್ನುವ ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರವನ್ನು ಯಾರೂ ಕೊಡುತ್ತಿಲ್ಲ. ಪ್ರಾಚೀನ ಭಾರತದಲ್ಲಿ ಹಲವಾರು ಉತ್ತಮ ಶಿಕ್ಷಣ ಕೇಂದ್ರಗಳಿದ್ದವು ಎನ್ನುವುದೇನೊ ನಿಜ. ಆದರೆ ಅವುಗಳನ್ನು ಹೇಗೆ ಸಂಘಟಿಸಲಾಗಿತ್ತು ಮತ್ತು ಅವುಗಳು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದವು ಎನ್ನುವುದರ ಬಗ್ಗೆ ನಮಗೆ ನಿಖರವಾದ ಮಾಹಿತಿಯಿಲ್ಲ. ಸಂಸ್ಕೃತ ಮತ್ತು ಸಂಗೀತಗಳ ಕಲಿಕೆಗಳ ಪಾರಂಪರಿಕ ಮಾದರಿಗಳು ನಮ್ಮ ಮುಂದಿವೆ, ನಿಜ. ಆದರೆ ಅವುಗಳನ್ನು ವಿಶ್ವ ವಿದ್ಯಾನಿಲಯ ಮಾದರಿಗೆ ಪರಿವರ್ತಿಸುವುದು ಹೇಗೆ? ಸಂಗೀತ ಮತ್ತು ಪ್ರದರ್ಶನ ಕಲೆಗಳ ಕಾಲೇಜುಗಳು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳೆ ಗುರುಕುಲ ಮಾದರಿಯನ್ನು ಅನುಸರಿಸುತ್ತಿಲ್ಲ.</p>
<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0031a.jpg" /></figure>
<p>ತಮಾಷೆಯ ಮತ್ತು ಐತಿಹಾಸಿಕ ವ್ಯಂಗ್ಯದ ವಿಷಯವೊಂದನ್ನು ಇಲ್ಲಿ ಪ್ರಸ್ತಾಪಿಸಬೇಕು. ನಾನು ಅರಿತಿರುವಂತೆ ಗುರುಕುಲ ಪದ್ಧತಿಯ ಬಹುಮುಖ್ಯ ಲಕ್ಷಣವೆಂದರೆ ಅರ್ಹ ಗುರುವಿನ ಮೇಲಿನ ನಂಬಿಕೆ ಮತ್ತು ಅವನಿಗೆ ದೊರಕುವ ಸಂಪೂರ್ಣ ಸ್ವಾಯತ್ತತೆ. ಇಂದಿನ ಭಾರತೀಯ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಗುರು ಅಥವಾ ಅಧ್ಯಾಪಕ ಸಂಪೂರ್ಣವಾಗಿ ಮೂಲೆಗುಂಪಾಗಿದ್ದಾನೆ. ತಾನು ಪಾಠ ಮಾಡುವ ತರಗತಿಯೊಳಗಿನ ಯಾವ ಚಟುವಟಿಕೆಯ ಬಗ್ಗೆಯೂ ಅವನಿಗೆ ನಿಯಂತ್ರಣವಿಲ್ಲ. ಪ್ರತಿದಿನವೂ ವಿದ್ಯಾರ್ಥಿಗಳೊಡನೆ ಒಡನಾಡುವ ಅಧ್ಯಾಪಕನೆ ಅವರಿಗೇನು ಕಲಿಸಬೇಕು ಎನ್ನುವ ನಿರ್ಧಾರವನ್ನು ಮಾಡಲಾಗದ ಹೊರತು ನಮ್ಮ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳ ಸುಧಾರಣೆ ಸಾಧ್ಯವಿಲ್ಲ. ಪಶ್ಚಿಮದ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲಿ ಅಧ್ಯಾಪಕನಿಗೆ ಈ ಬಗೆಯ ಸ್ವಾಯತ್ತತೆ ಇರುವುದನ್ನು ಇಲ್ಲಿ ಗುರುತಿಸಬೇಕು. ಇಂತಹ ಸ್ವಾಯತ್ತತೆಯನ್ನು ನಿರ್ವಹಿಸುವ ಅರ್ಹತೆ ಇರುವವರನ್ನು ಮಾತ್ರ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳ ಬೋಧಕರಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕು.</p>
<p>ಇಂದು ನಮ್ಮ ಮುಂದಿರುವ ಸವಾಲು ಉನ್ನತ ಶಿಕ್ಷಣ ಕ್ಷೇತ್ರಕ್ಕೆ ಮೂಲಭೂತವಾದ ಶಸ್ತ್ರಚಿಕಿತ್ಸೆಯನ್ನು ಮಾಡಬೇಕಾದ ಅನಿವಾರ್ಯತೆ. ಕೇವಲ ತೇಪೆ ಹಾಕುವುದರಿಂದ ಯಾವ ಸಮಸ್ಯೆಯನ್ನೂ ಪರಿಹರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ. ಎಲ್ಲ ಉನ್ನತ ಶಿಕ್ಷಣ ಸಂಸ್ಥೆಗಳಿಗೂ ಮೂಲಭೂತ ಸೌಲಭ್ಯಗಳು ಬೇಕು, ನಿಜ. ಇಂದು ಖಾಸಗಿ ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳನ್ನು ನೋಡಿದಾಗ, ಉತ್ತಮ ಸೌಕರ್ಯಗಳನ್ನು ಶೀಘ್ರವಾಗಿ ಒದಗಿಸುವುದು ಎಷ್ಟು ಸುಲಭ ಎನ್ನುವುದು ಸ್ಪಷ್ಟವಾಗುತ್ತದೆ. ಇದು ಕಟ್ಟಡ ಕಟ್ಟುವ ಮತ್ತು ಅಗತ್ಯವಿರುವ ಉಪಕರಣಗಳನ್ನು ಕೊಳ್ಳುವ ಕೆಲಸ. ಈ ಕೆಲಸಗಳಿಗೆ ಅಗತ್ಯವಿರುವ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನಾವು ಹೊಂದಿಸಬಹುದು. ಆದರೆ ಅಧ್ಯಾಪಕನಿಗೆ ಸ್ವಾಯತ್ತತೆಯನ್ನು ನೀಡುವುದು ಮತ್ತು ವಿಶ್ವವಿದ್ಯಾನಿಲಯಗಳಲ್ಲಿ ನಮ್ಮ ಸಮಾಜಕ್ಕೆ ಅಗತ್ಯವಾಗಿರುವ ಹೊಸ ಜ್ಞಾನವನ್ನು ಸೃಷ್ಟಿಸುವ ಸಮಾಜಮುಖಿ ಮನೋಭಾವವನ್ನು ಹುಟ್ಟುಹಾಕುವುದು ಅಷ್ಟು ಸುಲಭವಲ್ಲ.</p>
<p>ಇಂತಹ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ಹೊಸದೊಂದು ಚರ್ಚೆಯನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕಿದೆ.</p>
			
			</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
