<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<div id="201806.01">
				<h1>ಕ್ಯಾರೆಟ್ ತಗ್ಗಿಸಿ!</h1>
				<p>ಪತ್ರಿಕೆಯನ್ನು ಅಭಿಮಾನದಿಂದ ಕಳಿಸಿ ಓದಲು ಹಚ್ಚಿದ್ದಕ್ಕೆ ನಾನು ಚಿರಋಣಿ. ಇದರೊಂದಿಗೆ ಐದು ವರ್ಷಗಳ ಚಂದಾ ಹಣ 2000 ರೂ. ಚೆಕ್ ಇದೆ. ನಿಮ್ಮ ಪ್ರಯತ್ನದ ಸಮಾಜಮುಖಿ ಯಶಸ್ವಿಯಾಗಲಿ. ನಾನು ಕೂಡಾ ಚಂದಾದಾರರಾಗಲು ಕೆಲವರಿಗೆ ಸೂಚಿಸುತ್ತೇನೆ. ಪತ್ರಿಕೆ 24 ಕ್ಯಾರೆಟ್ ಬಂಗಾರದಂತಿದೆ. ಅದನ್ನು ಕರಗಿಸಿ ಜನಪ್ರಿಯ ಸಾಹಿತ್ಯ, ಸಿನಿಮಾ ಸೇರಿಸಿ ಹದಗೊಳಿಸಿ. ಬೌದ್ಧಿಕ ಮಟ್ಟ ಸರಿಸಮಾನವಾಗಿರಲಿ.</p>
				<h4>ರಮೇಶ ಸುರ್ವೆ, ಬೆಂಗಳೂರು.</h4>
			</div>
			<div id="201806.02">
				<h1>ಎಲ್ಲರಿಗೂ ಇಷ್ಟ</h1>
				<p>ಉತ್ತಮ ಚಿಂತನಶೀಲ ಬರಹಗಳನ್ನು ಒಳಗೊಂಡ ಪತ್ರಿಕೆ ಉತ್ತಮ ಗುಣಮಟ್ಟದಿಂದ ಕೂಡಿದೆ. ಕಾಗದ, ಮುದ್ರಣ ಅತ್ಯುತ್ತಮವಾಗಿದೆ. ವೈವಿಧ್ಯಮಯ ವಿಷಯಗಳನ್ನೊಳಗೊಂಡು ಎಲ್ಲಾ ವಯೋಮಾನದವರಿಗೂ ಇಷ್ಟವಾಗುವಂತಿದೆ. ಹನಿಗವನ, ಚುಟುಕ, ಕವನಗಳಿಗೆ ಅವಕಾಶ ಮಾಡಿಕೊಡಿ. ರಾಜಕೀಯ ವಿಷಯಗಳು ಕಡಿಮೆಯಾದರೂ ವಿಜ್ಞಾನದ ವಿಷಯಗಳಿಗೆ ಆದ್ಯತೆ ನೀಡಿ. ಕ್ರಿಕೆಟ್, ಸಿನಿಮಾಗಳ ಬಗ್ಗೆ ಹೆಚ್ಚು ಪುಟಗಳನ್ನು ಮೀಸಲಿರಿಸಬೇಡಿ.</p>
				<h4>ಎಸ್.ಓಂಕಾರಯ್ಯ ತವನಿಧಿ, ದಾವಣಗೆರೆ.</h4>
			</div>
			<div id="201806.03">
				<h1>ಯಶಸ್ವಿಯಾಗಲಿ</h1>
				<p>ನನಗೀಗ 82 ವಯಸ್ಸು. ಹೊಸ ಓದನ್ನು ಮನೋಸ್ಥಿತಿ ಸ್ವೀಕರಿಸುತ್ತಿಲ್ಲ. ನಮ್ಮದು ಕೃಷಿಯ ಬದುಕು. ಕುಟುಂಬ, ಕೃಷಿ ಎಲ್ಲಾ ನನ್ನ ಹೊಣೆ. ರೂಢಿ ಬಲದಿಂದ ಒಂದಿಷ್ಟು ಕ್ರಿಯಾಶೀಲನಾಗಿರುವೆ. ಮನೋಬಲದಿಂದ ಚಲನೆ. ಆದರೆ ದೇಹ ಬಲವಿಲ್ಲ. ಒಂದು ವರ್ಷದ ಚಂದಾ ಸದ್ಯ ಕಳಿಸುವೆ. ನಿಮ್ಮ ಪ್ರಯತ್ನ ಯಶಸ್ವಿಯಾಗಲಿ ಎಂದು ಹರಸುವೆ.</p>
				<h4>ನಾ.ಸು.ಭರತನಹಳ್ಳಿ, ಕುಂದರಗಿ.</h4>
			</div>
			<div id="201806.04">
				<h1>ಸಲಾಂ</h1>
				<p>ನಿಜಕ್ಕೂ ಇದೊಂದು ಅದ್ಭುತ ಪ್ರಯತ್ನ. ಪತ್ರಿಕೆ ಮಾಡುವುದೇ ಸಾಹಸದ ಕೆಲಸ. ಅದರಲ್ಲಿ ಖ್ಯಾತನಾಮರ ಲೇಖನಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಪ್ರಕಟಿಸುವುದು ಮತ್ತೊಂದು ಸಾಹಸ. ಈ ಕೆಲಸವನ್ನು ಸಮಾಜಮುಖಿ ಯಶಸ್ವಿಯಾಗಿ ಮಾಡುತ್ತಿದೆ. ಅರ್ಥಪೂರ್ಣ ಲೇಖನಗಳ ಮೂಲಕ ಗಮನ ಸೆಳೆಯುತ್ತಿದೆ. ಮಾಹಿತಿಪೂರ್ಣ ಲೇಖನಗಳು ಸಂಗ್ರಹಯೋಗ್ಯವಾಗಿವೆ. ಪತ್ರಿಕೆಗೆ ನಮ್ಮದೊಂದು ಅಭಿಮಾನದ ಸಲಾಂ.</p>
				<h4>ಕೆ.ಎಸ್.ಭುವನ್ ಗೌಡ, ಶಿರಾಳಕೊಪ್ಪ.</h4>
			</div>
			<div id="201806.05">
				<h1>ಅನಿವಾರ್ಯ</h1>
				<p>ಅನ್ನದ ಭಾಷೆಯ ಚಿನ್ನದ ಮಾಸಿಕ ಘೋಷವಾಕ್ಯ ಹೊತ್ತ ಚಿಂತನಶೀಲ ಪತ್ರಿಕೆ ತಲುಪಿದೆ ಸದ್ಯದ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಇಂತಹ ಪತ್ರಿಕೆ ಅವಶ್ಯಕತೆ ಅಷ್ಟೆ ಅಲ್ಲ, ಅನಿವಾರ್ಯತೆ ಇದೆ.</p>
				<h4>ಅಜಮೀರ ನಂದಾಪುರ, ಗಂಗಾವತಿ.</h4>
			</div>
			<div id="201806.06">
				<h1>ಇದು ಪ್ರತ್ಯೇಕ</h1>
				<p>ಆತಂಕದ ಕಾಲಘಟ್ಟದಲ್ಲಿ “ಸಮಾಜಮುಖಿ” ಆಶಾದಾಯಕ ಪ್ರಯತ್ನ ಆಗಿದೆ. ಪ್ರಚಲಿತ ವಿದ್ಯಮಾನಗಳಿಗೆ ಯಾವುದೇ ‘ಭೂತಗನ್ನಡಿ’ ಹಿಡಿಯದೇ ನೈಜ ಪ್ರತಿಫಲನಕ್ಕೆ ಒತ್ತು ನೀಡಿ ಚಲನಶೀಲ ಹಾಗೂ ಚಿಂತನಶೀಲ ಸಮಾಜದ ಪುನರುತ್ಥಾನಕ್ಕೆ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆ ಪ್ರಾಮಾಣಿಕ ವೇದಿಕೆ ಆಗಿದೆ. ವಿದ್ಯುನ್ಮಾನ ಮಾಧ್ಯಮ ಸೇರಿ ಆಧುನಿಕ ಮಾಧ್ಯಮಗಳು ತುಳಿಯುತ್ತಿರುವ ಅವಸರ, ಅರೆಬೆಂದ ಹಾಗೂ ಅವಿಶ್ವಾಸರ್ಹ ಸುದ್ದಿಗಳಿಂದ ಸಮಾಜಮುಖಿ ಪತ್ರಿಕೆ ಪ್ರತ್ಯೇಕತೆ ಕಾಪಾಡಿಕೊಂಡಿರುವುದು ಗಮನಾರ್ಹ.</p>
				<h4>ಹನುಮೇಶ ಯಾವಗಲ್ಲ, ಬೆಂಗಳೂರು.</h4>
			</div>
			<div id="201806.07">
				<h1>ಮಾಡಿರಿ, ಮಾಡಿರಿ, ಮಾಡಿರಿ.</h1>
				<p>ಹತ್ತು ರೂಪಾಯಿ ಅಂಚೆ ಖರ್ಚು! ಕೂಡಲೇ ರಿಜಿಸ್ಟ್ರಾರ್ ನ್ಯೂಸ್ ಪೇಪರ್ ಅನುಮತಿ ಪತ್ರ ಪಡೆದು ಕರ್ನಾಟಕ ಅಂಚೆ ಸೇವೆಗಳ ಪ್ರಧಾನ ಅಧೀಕ್ಷಕರಿಗೆ ಕೊಟ್ಟು ಅಂಚೆ ಸೇವೆ ಪಡೆಯಿರಿ. ಒಂದೇ ರೂಪಾಯಿಗೆ ರವಾನೆ ಮಾಡಬಲ್ಲಿರಿ. ಮಾಡಿರಿ, ಮಾಡಿರಿ, ಮಾಡಿರಿ. ಕರ್ನಾಟಕದ ಎಲ್ಲ ವಿಳಾಸಗಳ ಭಾಷೆ ಕನ್ನಡವೇ ಇರಲಿ. ಪಿನ್ ಇಂಗ್ಲಿಷ್ ಅಂಕಿಯಲ್ಲಿರಲಿ. ಕನ್ನಡವನ್ನು ಮಾತಿನಲ್ಲಿ, ಬರಹದಲ್ಲಿ, ವ್ಯವಹಾರದಲ್ಲಿ, ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಬಳಸುವ ಮೂಲಕವೇ ಉಳಿಸಿಕೊಳ್ಳಬೇಕಾಗಿದೆ.</p>
				<h4>ಸರ್ವಜಿತ, ಹುಬ್ಬಳ್ಳಿ.</h4>
			</div>
			<div id="201806.08">
				<h1>ನಮಗೆ ಸಮಾಧಾನ</h1>
				<p>ಮೇ ಸಂಚಿಕೆಯಲ್ಲಿ ಹಲವು ಆಸಕ್ತಿ ದಾಯಕ ಮತ್ತು ಚುನಾವಣೆಗೆ ಪೂರಕ ವಾದ ಸುದ್ದಿಗಳು ಪ್ರಕಟವಾಗಿವೆ. ಇಂದು ಚುನಾವಣೆ ಅಂದರೆ ಜೂಜು ಮತ್ತು ಅಕ್ರಮ ಪೈಪೋಟಿ ಅನ್ನುವ ರೀತಿಯಲ್ಲಿ ಮಾಧ್ಯಮಗಳು ಪ್ರಕಟಿಸುತ್ತಿವೆ. ಪ್ರಜಾಪ್ರಭುತ್ವದ ಹಬ್ಬವನ್ನು ಸಡಗರವಾಗಿಯೇ ಮುಂದಿಟ್ಟ ನಿಮ್ಮ ಪ್ರಯತ್ನ ಅಕ್ಷರಶಃ ಸಮಾಜಮುಖಿ ಯಾಗಿದೆ. ಸ್ವಾಸ್ಥ್ಯ ಸಮಾಜದ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ರುವ ನಮ್ಮಂತಹ ಓದುಗರಿಗೆ ಇದು ಸಮಾ ಧಾನ ತಂದಿದೆ.</p>
				<h4>ಎಂ.ಯೂಸುಫ್ ಪಟೇಲ್, ಬೆಂಗಳೂರು.</h4>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
	</div>
</div>
