<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> March 2018</p>
			<h1 class="title">ಸಾಬೂನು ಚಾಲಿತ ಬೋಟ್</h1>
			<p class="description">ನೀರಲ್ಲಿ ಬೋಟ್ ಓಡುವುದನ್ನು ನೋಡುವುದೇ ಚಂದ. ಆ ಚಂದವನ್ನು ಮನೆಯೊಳಗೇ ಕೂತು ನೋಡಿ ಖುಷಿಪಡುವುದಕ್ಕೆ ನೆರವಾಗಬಲ್ಲ ಅತಿ ಸರಳ ಪ್ರಯೋಗವೊಂದಿದೆ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0080a.jpg" /></figure>
			<h3>ಏನೇನು ಬೇಕು</h3>
			<p>ಪುಟ್ಟದೊಂದು ಕಾರ್ಡಬೊರ್ಡು ತುಣುಕು, ನೀರು ತುಂಬಿದ ಟ್ರೇ, ಪಾತ್ರೆ ತೊಳೆಯಲು ಬಳಸುವ ಲಿಕ್ವಿಡ್ ಸೋಪ್, ಹಲ್ಲುಕಡ್ಡಿ .</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0080b.jpg" /></figure>
			<h3>ಮಾಡಬೇಕಿರೋದು ಇಷ್ಟೇ...</h3>
			<p>ಕಾರ್ಡ್ ಬೋರ್ಡ್ ಅನ್ನು ಚಿತ್ರದಲ್ಲಿ ತೋರಿಸುವಂತೆ ಬೋಟ್ ಆಕಾರಕ್ಕೆ ಕತ್ತರಿಸಿಕೊಳ್ಳಬೇಕು. ಎರಡು ಅಂಗುಲದಷ್ಟು ಉದ್ದವಿದ್ದರೆ ಸಾಕು. ಅದರ ಹಿಂಭಾಗದಲ್ಲಿ ತ್ರಿಕೋನಾಕಾರದಲ್ಲಿ ಕಚ್ಚುಮಾಡಿರಬೇಕು. ಲಿಕ್ವಿಡ್ ಸೋಪನ್ನು ಹಲ್ಲುಕಡ್ಡಿಯಲ್ಲಿ ತೆಗೆದುಕೊಂಡು ಆ ಕಚ್ಚಿಗೆ ಹಚ್ಚಬೇಕು. ಈಗ ಬೋಟ್ ಸಿದ್ಧ. ಅದನ್ನೀಗ ಹುಷಾರಾಗಿ ಟ್ರೇಯಲ್ಲಿರುವ ನೀರಿನ ಮೇಲ್ಮೈ ಮೇಲೆ ಇಡಿ. ಬೋಟ್ ಒಮ್ಮೆಲೇ ನೀರಿನ ಮೇಲೆ ಓಡಲು ಶುರುಮಾಡುತ್ತದೆ. ಹಲವು ಸೆಕೆಂಡುಗಳ ಕಾಲ ಈ ಮ್ಯಾಜಿಕ್ ನಡೆಯುತ್ತದೆ. ಮತ್ತೊಮ್ಮೆ ಇದೇ ಮ್ಯಾಜಿಕ್ ನೋಡಬೇಕೆಂದರೆ ಟ್ರೇನಲ್ಲಿರುವ ನೀರು ಬದಲಿಸುವುದು ಅಗತ್ಯ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201803/0080c.jpg" /></figure>
			<h3>ಇಲ್ಲಿ ನಡೆಯೋದು ಏನು?</h3>
			<p>ಸಾಬೂನಿಗೆ ದ್ರವದ ಮೇಲ್ಮ್ಯ್ ಒತ್ತಡ ತಗ್ಗಿಸುವ ಗುಣವಿದೆ. ಹೀಗಾಗಿ, ಸೋಪ್ ಅಂಟಿಸಿದ ಕಾರ್ಡ್ ಬೋರ್ಡ್ ಬೋಟ್ ಅನ್ನು ನೀರಿನ ಮೇಲೆ ಇಡುತ್ತಿದ್ದಂತೆ ನೀರಿನ ಮೇಲ್ಮ್ಯ್ ಒತ್ತಡ ತಗ್ಗುತ್ತದೆ. ಹಗುರವಾಗಿರುವ ಬೋಟ್ ನೀರಿರುವಷ್ಟೂ ಜಾಗದಲ್ಲಿ ಓಡಲು ಅಗತ್ಯವಾದ ಶಕ್ತಿಯು ಅಲ್ಲಿ ಉಂಟಾಗುತ್ತದೆ.</p>
			</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
