<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಡಿಸೆಂಬರ್ ೨೦೧೭</p>
			<h1 class="title">ಬಡ್ತಿ ಮೀಸಲಾತಿ ವಿವಾದ: ಸರಿ ತಪ್ಪುಗಳ ನಡುವಿನ ಸತ್ಯ</h1>
			<h2 class="author">ಬಸವರಾಜ ಭೂಸಾರೆ</h2>
			<p class="description">ಬಡ್ತಿ ಮೀಸಲಾತಿ ವಿವಾದ ಕುರಿತ ಸುಪ್ರೀಂಕೋರ್ಟ್ ತೀರ್ಪನ್ನು ಯಥಾವತ್ತಾಗಿ ಜಾರಿಗೊಳಿಸಿದರೆ ಪರಿಶಿಷ್ಟ ಜಾತಿ ಮತ್ತು ಪರಿಶಿಷ್ಟ ಪಂಗಡದ ಹತ್ತಾರು ಸಾವಿರ ನೌಕರರು ಮತ್ತು ಅಧಿಕಾರಿಗಳು ಹಲವು ವರ್ಷಗಳಿಂದ ಮೀಸಲಾತಿಯಿಂದ ಪಡೆದ ಉನ್ನತ ಹುದ್ದೆಗಳನ್ನು ಕಳೆದುಕೊಂಡು ಹಿಂಬಡ್ತಿ ಹೊಂದುತ್ತಾರೆ.ಜಾರಿಗೊಳಿಸದಿದ್ದರೆ ನ್ಯಾಯಾಂಗ ನಿಂದನೆಯ ತೂಗುಕತ್ತಿ; ಅಲ್ಲದೇ, ಶೇಕಡಾ 82ರಷ್ಟಿರುವ ಇತರೆ ವರ್ಗಗಳ ಜನರನ್ನು ಎದುರು ಹಾಕಿಕೊಳ್ಳಬೇಕು.ರಾಜ್ಯ ಸರಕಾರ ಈ ತೀರ್ಪಿನಿಂದ ಧರ್ಮಸಂಕಟದಲ್ಲಿ ಸಿಲುಕಿದೆ. </p>
			<h3>ಬಸವರಾಜ ಭೂಸಾರೆ</h3>
			<p>ಬಡ್ತಿ ಮೀಸಲಾತಿಯನ್ನು ಸುಪ್ರೀಂಕೋರ್ಟ್ ರದ್ದು ಮಾಡಿದ ಬಳಿಕ ದಲಿತ ಸಂಘಟನೆಗಳು ಹೋರಾಟಕ್ಕಿಳಿದಿವೆ. ಬಡ್ತಿ ಮೀಸಲಾತಿಯ ಅಗತ್ಯವನ್ನು ಮತ್ತು ದಲಿತರಿಗೆ ಆಗಿರುವ ಅನ್ಯಾಯವನ್ನು ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಸಮರ್ಥವಾಗಿ ಮಂಡಿಸುವಲ್ಲಿ ಸರಕಾರ ವಿಫಲವಾಗಿದೆ ಎಂದು ಕೆಲವರು ಕೂಗು ಹಾಕುತ್ತಿದ್ದಾರೆ. ಸಾಮಾಜಿಕ ನ್ಯಾಯ ಒದಗಿಸಬೇಕಾದರೆ ದಲಿತರ ಹಿತಕಾಯುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸೂಕ್ತ ಕ್ರಮ ಕೈಗೊಳ್ಳಬೇಕೆಂಬ ಆಗ್ರಹಗಳೂ ಹೆಚ್ಚಾಗಿವೆ. ಇದೇ ರೀತಿ ಸುಪ್ರೀಂಕೋರ್ಟ್ ತೀರ್ಪನ್ನು ಗೌರವಿಸಿ ಅದನ್ನು ಅನುಷ್ಠಾನ ಮಾಡುವ ಮೂಲಕ ತಮಗಾಗಿರುವ ಅನ್ಯಾಯವನ್ನು ಸರಿಪಡಿಸಬೇಕೆಂದು ಇತರ ವರ್ಗಗಳ ನೌಕರರು ಸರಕಾರದ ಮೇಲೆ ಒತ್ತಡ ಹೇರುತ್ತಿದ್ದಾರೆ. ಅಲ್ಲದೇ ಮುಂದಿನ 6 ತಿಂಗಳಲ್ಲಿ ರಾಜ್ಯ ವಿಧಾನಸಭೆಗೆ ಚುನಾವಣೆ ಬರುತ್ತಿದೆ. ಇಂಥ ಸಂದರ್ಭದಲ್ಲಿ ಬಡ್ತಿ ಮೀಸಲಾತಿಯಂಥ ಸೂಕ್ಷ್ಮ ಹಾಗೂ ಗಂಭೀರ ವಿಚಾರದಲ್ಲಿ ಸಮಯೋಚಿತ ಮತ್ತು ಸಮತೂಕದ ನಿರ್ಧಾರ ಕೈಗೊಳ್ಳುವ ಒತ್ತಡದಲ್ಲಿ ಸರಕಾರ ಸಿಲುಕಿದೆ.</p>
			<h3>ವಿವಾದದ ಇತಿಹಾಸ</h3>
			<p>ಬಡ್ತಿ ಮೀಸಲಾತಿ ವಿವಾದ ಬಹಳ ಹಳೆಯದು. ಸಾಮಾಜಿಕವಾಗಿ, ಶೈಕ್ಷಣಿಕವಾಗಿ ಮತ್ತು ಆರ್ಥಿಕವಾಗಿ ಪರಿಶಿಷ್ಟರು ಹಿಂದುಳಿದ್ದಾರೆ ಎಂಬ ಕಾರಣದಿಂದ ಸಂವಿಧಾನ ರಚನೆಯಾದಾಗಿನಿಂದ ಅವರಿಗೆ ಶಿಕ್ಷಣ ಉದ್ಯೋಗ ಮತ್ತು ರಾಜಕೀಯದಲ್ಲಿ ಮೀಸಲಾತಿ ನೀಡಲಾಗುತ್ತಿದೆ.</p>
			<p>ಉದ್ಯೋಗದಲ್ಲಿ ಮೀಸಲಾತಿ ನೀಡಿದರೂ ವಿದ್ಯಾವಂತರ ಸಂಖ್ಯೆ ಕಡಿಮೆ ಇರುವ ಕಾರಣ ನೇಮಕಾತಿ ವೇಳೆ ಮೀಸಲು ಹುದ್ದೆಗಳು ಖಾಲಿ ಉಳಿಯುತ್ತಿದ್ದವು. ಕಾಲಾನುಕ್ರಮದಲ್ಲಿ ಪರಿಶಿಷ್ಟರು ವಿದ್ಯಾವಂತರಾಗಿ ನೇಮಕಾತಿಗಳಲ್ಲಿ ಸ್ಥಾನ ಪಡೆಯತೊಡಗಿದರು. ಆದರೂ ಇವರಿಗಿಂತ ಮೊದಲೇ ನೇಮಕವಾದ ಇತರೇ ವರ್ಗಗಳ ನೌಕರರು ಬಡ್ತಿ ಪಡೆದು ಉನ್ನತ ಸ್ಥಾನ ಹೊಂದುತ್ತಿದ್ದರು. ಇದರಿಂದ ದಲಿತರಿಗೆ ಉನ್ನತ ಹುದ್ದೆ ಹೊಂದುವ ನಿಟ್ಟಿನಲ್ಲಿ ಅನ್ಯಾಯ ಆಗುತ್ತಿದೆ ಎಂಬ ಭಾವನೆ ಮೂಡಿತು.</p>
			<p>ಇದನ್ನು ಹೋಗಲಾಡಿಸಲು ಮುಖ್ಯಮಂತ್ರಿ ದೇವರಾಜ ಅರಸು ನೇತೃತ್ವದ ಕರ್ನಾಟಕ ಸರಕಾರ ಸಂವಿಧಾನದ 16(4)ನೇ ವಿಧಿಯನ್ನು ಬಳಸಿಕೊಂಡು 27.04.1978 ರಿಂದ ಜಾರಿಗೆ ಬರುವಂತೆ ಉನ್ನತ ಹುದ್ದೆಗೆ ನೇಮಕ ಮಾಡುವ ಸಂಬಂಧ ಸಾಂದರ್ಭಿಕ ಸೇವಾ ಹಿರಿತನವನ್ನು ಪರಿಗಣಿಸಿ ಮೀಸಲಾತಿ ಆಧಾರದಲ್ಲಿ ಬಡ್ತಿ ನೀಡಲು ಆದೇಶ ಹೊರಡಿಸಿತು. ಪರಿಶಿಷ್ಟ ಜಾತಿಯವರಿಗೆ ಶೇ.15 ಹಾಗೂ ಪರಿಶಿಷ್ಟ ಪಂಗಡದವರಿಗೆ ಶೇ.3 ರಷ್ಟು ಮೀಸಲಾತಿ ನಿಗದಿ ಮಾಡಿತು.</p>
			<div class="inlay float-md-left maxw-300">
				<p>ಸಾಂದರ್ಭಿಕ ಸೇವಾ ಹಿರಿತನ ಎಂದರೇನು?</p>
				<p>ಸಾಂದರ್ಭಿಕ ಅಥವಾ ತತ್ಸಂಬಂಧಿತ ಸೇವಾ ಹಿರಿತನ (Consequential Seniority) ಸೌಲಭ್ಯ ಪಡೆದ ಪರಿಶಿಷ್ಟರು ತಾವು ಪದೋನ್ನತಿ ಹೊಂದಿದ ವೃಂದದಲ್ಲಿ ಪದೋನ್ನತಿ ದಿನಾಂಕದಿಂದಲೇ ಸೇವಾ ಹಿರಿತನದ ಅನುಕೂಲ ಪಡೆಯುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ 3ನೇ ಹಿರಿತನ ಹುದ್ದೆಯಲ್ಲಿ ಸಾಮಾನ್ಯ ವರ್ಗದ ನೌಕರರು ಪರಿಶಿಷ್ಟ ನೌಕರರಿಗಿಂತ ಮೊದಲೇ ಸೇವೆಯಲ್ಲಿದ್ದರೂ 4ನೇ ಹಂತದ ಹುದ್ದೆಗೆ ಬಡ್ತಿ ಹೊಂದುವಾಗ ಪರಿಶಿಷ್ಟ ನೌಕರರು ಮೊದಲು ಬಡ್ತಿ ಪಡೆಯುತ್ತಾರೆ.</p>
			</div>
			<p>ಇದರಿಂದ ಪರಿಶಿಷ್ಟರು ಮೀಸಲಾತಿ ಲಾಭ ಪಡೆದುಕೊಂಡು ಕ್ರಮೇಣ ಉನ್ನತ ಹುದ್ದೆಗಳಿಗೆ ಬರತೊಡಗಿದರು. ಬಹುಬೇಗ ಪ್ರಮುಖ ಮತ್ತು ಆಯಕಟ್ಟಿನ ಹುದ್ದೆಗಳನ್ನು ಅಲಂಕರಿಸತೊಡಗಿದರು. ತಮ್ಮ ಜೊತೆಗೆ ನೇಮಕವಾದ ಇತರ ವರ್ಗಗಳ ನೌಕರರಿಗೆ ಬಾಸ್‍ಗಳಾದರು. ಅಷ್ಟು ಮಾತ್ರವಲ್ಲದೇ ಸೇವೆಯಲ್ಲಿ ತಮಗಿಂತ ಹಿರಿಯರಾದವರಿಗೂ ಬಾಸ್‍ಗಳಾಗತೊಡಗಿದರು. ಇದು ಇತರ ವರ್ಗಗಳ ನೌಕರರ ಅಸಮಾಧಾನಕ್ಕೆ ಕಾರಣವಾಯಿತು. ತಮಗೆ ದೊರೆಯುವ ಉನ್ನತ ಹುದ್ದೆಗಳು ಕೈತಪ್ಪುತ್ತಿವೆ ಎಂಬ ಕೊರಗು ಸಾಮಾನ್ಯ ವರ್ಗದವರಿಗೆ ಕಾಡತೊಡಗಿತು. ತಮ್ಮ ಜೊತೆಗೆ ನೇಮಕವಾದ ಹಾಗೂ ಸೇವೆಯಲ್ಲಿ ತಮಗಿಂತ ಹಿರಿಯರಾದ ಪರಿಶಿಷ್ಟರು ತಮ್ಮ ಬಾಸ್‍ಗಳಾದಾಗಲಂತೂ ತೀವ್ರ ಮುಜುಗರ ಅನುಭವಿಸುವಂತಾಯಿತು.</p>
			<p>ಈ ಬೆಳವಣಿಗೆ ಮೇಲ್ವರ್ಗದವರಲ್ಲಿ ತೀವ್ರ ಆಕ್ರೋಶ ಹುಟ್ಟು ಹಾಕಿತು. ತಮಗಾಗುತ್ತಿರುವ ಸಮಸ್ಯೆಯನ್ನು ಸಾಮಾನ್ಯ ವರ್ಗದವರು ಆಗಾಗ ಸರಕಾರ ಹಾಗೂ ತಮ್ಮ ವರ್ಗದ ರಾಜಕೀಯ ನಾಯಕರ ಮುಂದೆ ಹೇಳಿದರೂ ಪ್ರಯೋಜನವಾಗಲಿಲ್ಲ. ಪ್ರತಿಯಾಗಿ ದಲಿತರೂ ಸಂಘಟಿತರಾಗಿ ತಮಗೆ ದೊರೆತ ಸೌಲಭ್ಯವನ್ನು ಉಳಿಸಿಕೊಳ್ಳುವಲ್ಲಿ ಯಶಸ್ವಿಯಾದರು.</p>
			<p>ಆಗ ಅನಿವಾರ್ಯವಾಗಿ ಸಾಮಾನ್ಯ ವರ್ಗದವರು ಒಬ್ಬೊಬ್ಬರಾಗಿ ನ್ಯಾಯಾಲಯದ ಮೊರೆಹೋದರು. ಮುಂದೆ ಇದು ಕಾನೂನು ಹೋರಾಟವಾಗಿ ಮಾರ್ಪಟ್ಟಿತು. 1992ರಲ್ಲಿ ಇಂದ್ರಾಶಾನಿ ಪ್ರಕರಣದಲ್ಲಿ ಮೊದಲ ಬಾರಿಗೆ ಸುಪ್ರೀಂಕೋರ್ಟ್ ಸಂವಿಧಾನ ಪೀಠ ಬಡ್ತಿ ಮೀಸಲಾತಿಯನ್ನು ರದ್ದು ಮಾಡಿ ಮಹತ್ತರ ತೀರ್ಪು ನೀಡಿತು. ಅಲ್ಲಿಂದ ಇದುವರೆಗೆ ದೇಶದ ವಿವಿಧ ರಾಜ್ಯಗಳ ಹೈಕೋರ್ಟ್‍ಗಳು ಮತ್ತು ಸುಪ್ರೀಂಕೋರ್ಟಿನಲ್ಲಿ ಬಡ್ತಿ ಮೀಸಲಾತಿ ವಿವಾದ ಹಲವು ಬಾರಿ ವಿಚಾರಣೆಗೆ ಬಂದಿದೆ. ಕೆಲವು ಮಹತ್ವದ ತೀರ್ಪುಗಳೂ ಬಂದಿವೆ.</p>
			<div class="inlay float-md-right maxw-600">
				<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0032a.jpg" /></figure>
				<p>‘ಅಹಿಂಸಾ’ ಸಂಘಟನೆ ರಾಜ್ಯ ಅಧ್ಯಕ್ಷ</p>
				<h3>ಎಂ.ನಾಗರಾಜ</h3>
				<p><strong>ದಲಿತರಿಗೆ ಬಡ್ತಿ ಮೀಸಲಾತಿ ನೀಡುವುದಕ್ಕೆ ನಿಮ್ಮ ವಿರೋಧ ಯಾಕೆ?</strong></p>
				<p>ದಲಿತರಿಗೆ ಬಡ್ತಿಯಲ್ಲಿ ಮೀಸಲಾತಿ ನೀಡಲು ನಮ್ಮ ವಿರೋಧ ಇಲ್ಲ. ಅವರಿಗೆ ನಿಗದಿ ಮಾಡಿದ ಶೇ 18ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದ ಮೀಸಲಾತಿ ನೀಡುವುದಕ್ಕೆ ನಮ್ಮ ವಿರೋಧ ಇದೆ. ಅಲ್ಲದೆ ಇತರರ ಸೇವಾ ಹಿರಿತನವನ್ನು ಬದಿಗೊತ್ತಿ ದಲಿತರಿಗೆ ಸಾಂದರ್ಭಿಕ ಸೇವಾ ಹಿರಿತನದೊಂದಿಗೆ (consequential seniority) ಬಡ್ತಿ ಕೊಡುವುದಕ್ಕೆ ನಮ್ಮ ವಿರೋಧವಿದೆ.</p>
				<p><strong>ಸಂವಿಧಾನದ 85ನೇ ತಿದ್ದುಪಡಿ ಕಾಯ್ದೆ ದಲಿತರಿಗೆ ಸಾಂದರ್ಭಿಕ ಸೇವಾ ಹಿರಿತನದೊಂದಿಗೆ ಬಡ್ತಿ ನೀಡಲು ಅವಕಾಶ ಒದಗಿಸುತ್ತದಲ್ಲವೇ?</strong></p>
				<p>ಹೌದು. ಅವಕಾಶ ಕೊಡ್ತದೆ. ಆದರೆ ದಲಿತರ ಬಡ್ತಿ ಪ್ರಮಾಣ ಶೇ 18 ತಲುಪಿದ ತಕ್ಷಣ ನಿಲ್ಲಿಸಲು ಹೇಳ್ತದೆ.</p>
				<p><strong>ದಲಿತರ ಬಡ್ತಿ ಮೀಸಲಾತಿ ಪ್ರಮಾಣ ಇನ್ನೂ ಶೇ 18 ತಲುಪಿಲ್ಲ ಎಂಬ ವರದಿಗಳಿವೆಯಲ್ಲ?</strong></p>
				<p>ದಲಿತರ ಬಡ್ತಿ ಮೀಸಲಾತಿ ಶೇ. 18 ತಲುಪಿಲ್ಲ ಎಂದು ಹೇಳುವಾಗ ರಾಜ್ಯದ ಒಟ್ಟಾರೆ ಹುದ್ದೆಗಳ ಸಂಖ್ಯೆಗೆ ಹೋಲಿಸಿ ಹೇಳುವುದಲ್ಲ. ಪ್ರತಿ ಇಲಾಖೆಯ ಪ್ರತಿಯೊಂದು ಬಡ್ತಿ ಹುದ್ದೆಯಲ್ಲಿ ದಲಿತರು ಶೇ. 18ರಷ್ಟು ಇದ್ದಾರೋ ಇಲ್ಲವೋ ಎಂದು ನೋಡಬೇಕು. ಉದಾಹರಣೆಗೆ ಕಂದಾಯ ಇಲಾಖೆಯ 100 ತಹಶೀಲ್ದಾರ ಹುದ್ದೆಗಳಲ್ಲಿ ದಲಿತರು 18 ಇದ್ದಾರೋ ಇಲ್ಲವೋ ಎಂದು, 100 ಮುಖ್ಯ ಇಂಜಿನಿಯರ್ ಹುದ್ದೆಗಳಲ್ಲಿ ದಲಿತರು 18 ಇದ್ದಾರೋ 19 ಇದ್ದಾರೋ ಎಂದು ನೋಡಬೇಕು.</p>
				<p><strong>ಹೆಚ್ಚುವರಿ ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿ ಕೆ.ರತ್ನಪ್ರಭ ಅವರು ನೀಡಿದ ವರದಿ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯ?</strong></p>
				<p>ಮೊದಲನೆಯದಾಗಿ ಹೆಚ್ಚುವರಿ ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿಯವರ ವರದಿ ಸಂಪೂರ್ಣ ತಪ್ಪು. ದಲಿತರಿಗೆ ಅನುಕೂಲ ಮಾಡಿಕೊಡುವುದಕ್ಕಾಗಿಯೇ ಆ ವರದಿ ನೀಡಿದ್ದಾರೆ. ಅವರು ಕೂಡ ದಲಿತ ವರ್ಗಕ್ಕೆ ಸೇರಿದವರು.</p>
				<p><strong>ದಲಿತರು ಮತ್ತು ಸಾಮಾನ್ಯ ವರ್ಗದವರಿಗೆ ನ್ಯಾಯ ಒದಗಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸರಕಾರ ಕಾಯ್ದೆಯನ್ನು ತಂದಿದೆಯಲ್ಲಾ?</strong></p>
				<p>ಸರಕಾರದ ಕಾಯ್ದೆ 2002ರಲ್ಲಿ ತಂದಿದ್ದ ಕಾಯ್ದೆಯನ್ನೇ ಹೊಸ ಪದಗಳಲ್ಲಿ ಅಳವಡಿಸಿದಂತಿದೆ. ಇದರಿಂದ ಶೇ. 82 ವರ್ಗದವರಿಗೆ ಯಾವುದೇ ಅನುಕೂಲ ಆಗುವುದಿಲ್ಲ. ಶೇ. 18 ವರ್ಗದವರಿಗೆ (ದಲಿತರಿಗೆ) ಹಿಂಬಡ್ತಿ ಕೊಡದಂತೆ ನೋಡಿಕೊಳ್ಳಲು ಮಾತ್ರ ಈ ಕಾಯ್ದೆ ತರಲಾಗಿದೆ. ಇದು ಸುಪ್ರೀಂಕೋರ್ಟ ತೀರ್ಪಿಗೆ ವಿರುದ್ಧ.</p>
				<p>ಒಂದೆರಡು ಇಲಾಖೆಗಳಲ್ಲಿ ಸಾಮಾನ್ಯ ವರ್ಗದವರಿಗೆ ಆಗಿರುವ ಅನ್ಯಾಯ ಸರಿಪಡಿಸಲು ಸೂಪರ್ ನ್ಯೂಮರರಿ ಹುದ್ದೆಗಳನ್ನು ಸೃಷ್ಟಿಸುತ್ತಾರಂತೆ?</p>
				<p>ಹಾಗಾಗೋಕೆ ಸಾಧ್ಯವೇ ಇಲ್ಲ. ಯಾಕೆಂದರೆ ಉದ್ದೇಶಿತ ಕಾಯ್ದೆಯಲ್ಲೂ ಸಾಂದರ್ಭಿಕ ಸೇವಾ ಹಿರಿತನವನ್ನು ಉಳಿಸಿಕೊಂಡಿದ್ದಾರೆ. ಇದರಿಂದಾಗಿ ಸಾಮಾನ್ಯ ವರ್ಗದವರಿಗೆ ನ್ಯಾಯ ಒದಗಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.</p>
				<p><strong>ಹಾಗಿದ್ದರೆ ನಿಮ್ಮ ಮುಂದಿನ ನಡೆ?</strong></p>
				<p>ಮತ್ತೆ ಸುಪ್ರೀಂಕೋರ್ಟಿನಲ್ಲಿ ಈ ಕಾಯ್ದೆ ಪ್ರಶ್ನಿಸುತ್ತೇವೆ.</p>
			</div>
			<p>1992ರ ಇಂದ್ರಾಶಾನಿ ಪ್ರಕರಣ, 1995ರ ವೀರಪಾತ್‍ಸಿಂಗ್ ಚೌಹಾಣ್, ಆರ್.ಕೆ.ಸಬರವಾಲ್ ಪ್ರಕರಣಗಳು, 1999ರ ಆಜಿತ್‍ಸಿಂಗ್, 2000ರಲ್ಲಿ ಬಂದ ರಾಜ್ಯದ ಎಂ.ಜಿ.ಬಡೆಪ್ಪವರ ಹಾಗೂ 2006ರಲ್ಲಿ ರಾಜ್ಯದವರೇ ಆದ ಎಂ.ನಾಗರಾಜು ಮತ್ತು ಕಳೆದ ಫೆಬ್ರವರಿ 9ರಂದು ಬಿ.ಡಿ.ಎ. ಇಂಜಿನಿಯರ್ ಬಿ.ಕೆ.ಪವಿತ್ರ ಪ್ರಕರಣಗಳಲ್ಲಿ ಸುಪ್ರೀಂಕೋರ್ಟ್ ನೀಡಿದ ತೀರ್ಪುಗಳು ಪ್ರಮುಖವಾದುವು.</p>
			<div class="inlay float-md-left maxw-300">
				<p>ಹಿಡಿದೆತ್ತುವ ನಿಯಮ ಅಂದರೇನು?</p>
				<p>ಪರಿಶಿಷ್ಟರಿಗೆ ಬಡ್ತಿ ಮೀಸಲಾತಿ ನೀಡುವುದರಿಂದ ಸಾಮಾನ್ಯ ವರ್ಗದವರ ಮೇಲೆ ಅಡ್ಡ ಪರಿಣಾಮ ಬೀರದಂತೆ ಸಮತೋಲನ ಕಾಯ್ದುಕೊಳ್ಳಲು ರೂಪುಗೊಂಡಿದ್ದೇ ಹಿಡಿದೆತ್ತುವ ನಿಯಮ (catching up rule). ಹೇಗೆಂದರೆ ಪರಿಶಿಷ್ಟ ನೌಕರ ಆರಂಭದಲ್ಲಿ ಬಡ್ತಿ ಮೀಸಲಾತಿ ಪಡೆದು ತನಗಿಂತ ಸೇವಾ ಹಿರಿತನ ಹೊಂದಿದ ಸಾಮಾನ್ಯ ವರ್ಗದ ನೌಕರನಿಗಿಂತ ಮೊದಲೇ ಬಡ್ತಿ ಪಡೆಯುತ್ತಾನೆ. ತದನಂತರ ಸಾಮಾನ್ಯ ವರ್ಗದ ನೌಕರನೂ ಬಡ್ತಿ ಪಡೆದು ಅದೇ ಹುದ್ದೆಗೆ ಬಂದರೆ ಆಗ ಸಾಮಾನ್ಯ ವರ್ಗದ ನೌಕರನು ತನ್ನ ಸೇವಾ ಹಿರಿತನವನ್ನು ಮರಳಿ ಪಡೆಯುತ್ತಾನೆ. ಪರಿಶಿಷ್ಟ ನೌಕರ ಆರಂಭದಲ್ಲಿದ್ದಂತೆ ಸಾಮಾನ್ಯ ವರ್ಗದ ನೌಕರನಿಗೆ ಕಿರಿಯವನಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕಾಗುತ್ತದೆ. ಅಲ್ಲದೇ ಮುಂದಿನ ಹಂತಕ್ಕೆ ಬಡ್ತಿ ನೀಡುವಾಗ ಸಾಮಾನ್ಯ ವರ್ಗದ ನೌಕರನ ಸೇವಾ ಹಿರಿತನ ಮೊದಲು ಪರಿಗಣಿಸಲ್ಪಡುತ್ತದೆ.</p>
			</div>
			<p>ಈ ತೀರ್ಪುಗಳಿಂದ ದಲಿತರ ಮೇಲೆ ದುಷ್ಪರಿಣಾಮ ಆಗದಂತೆ ರಕ್ಷಣೆ ಒದಗಿಸಲು ನಾಲ್ಕು ಸಂವಿಧಾನ ತಿದ್ದುಪಡಿಗಳೂ ಬಂದಿವೆ. ಅದರಲ್ಲಿ 1995ರ ಜೂನ್ 17 ರಿಂದ ಜಾರಿಗೆ ಬಂದ 77ನೇ ಸಂವಿಧಾನ ತಿದ್ದುಪಡಿಯು ದಲಿತರಿಗೆ ಬಡ್ತಿಯಲ್ಲಿ ಮೀಸಲಾತಿ ಒದಗಿಸುವ ಜೊತೆಗೆ ಯಾವುದೇ ಹಂತದ ಹುದ್ದೆಗಳಲ್ಲಿ ಬಡ್ತಿ ಮೀಸಲಾತಿಗೆ ಅವಕಾಶ ನೀಡುತ್ತದೆ.</p>
			<p>ಇದಕ್ಕೆ ಪೂರಕವಾಗಿ 1995ರ ಜೂನ್ 7ರಿಂದಲೇ ಪೂರ್ವಾನ್ವಯವಾಗುವಂತೆ 2001ರಲ್ಲಿ ತರಲಾದ 85ನೇ ಸಂವಿಧಾನ ತಿದ್ದುಪಡಿಯು ಸಾಂದರ್ಭಿಕ ಸೇವಾ ಹಿರಿತನದೊಂದಿಗೆ ಬಡ್ತಿ ಮೀಸಲಾತಿ ನೀಡಲು ಅವಕಾಶ ಕಲ್ಪಿಸುತ್ತದೆ. ಈ ತಿದ್ದುಪಡಿಯನ್ನು ಮೇಲ್ವರ್ಗದ ಪರ ಎನ್ನುವ ಅಟಲ್ ಬಿಹಾರಿ ವಾಜಪೇಯಿ ನೇತೃತ್ವದ ಸರಕಾರ ತಂದಿತೆಂಬುದು ಗಮನಿಸಬೇಕಾದ ವಿಚಾರ.</p>
			<p>ಇದಾದ ಬಳಿಕ 2002ರಲ್ಲಿ ಎಸ್.ಎಂ.ಕೃಷ್ಣ ನೇತೃತ್ವದ ಕರ್ನಾಟಕ ಸರಕಾರ ‘ಸರಕಾರಿ ನೌಕರರ ಮೀಸಲಾತಿ ಆಧಾರಿತ ಬಡ್ತಿ ಹಾಗೂ ಜೇಷ್ಠತೆ ನಿರ್ಣಯ ಕಾಯ್ದೆಯನ್ನು’ ರೂಪಿಸಿತು. ಅದೇ ವರ್ಷ ರಾಜ್ಯದ ಲೋಕೋಪಯೋಗಿ ಇಲಾಖೆ ಇಂಜಿನಿಯರ್ ಅಹಿಂಸಾ ಸಂಘದ ಎಂ.ನಾಗರಾಜ ಸಂವಿಧಾನದ 4 ತಿದ್ದುಪಡಿಗಳ ಸಿಂಧುತ್ವವನ್ನು ಪ್ರಶ್ನಿಸುತ್ತಾರೆ. ಈ ಅರ್ಜಿಯ ವಿಚಾರಣೆ ನಡೆಸಿದ ಸುಪ್ರೀಂಕೋರ್ಟಿನ  ಸಂವಿಧಾನ ಪೀಠ ನಾಲ್ಕು ಸಂವಿಧಾನ ತಿದ್ದುಪಡಿಗಳ ಸಿಂಧುತ್ವವನ್ನು ಎತ್ತಿ ಹಿಡಿಯುತ್ತದೆ. ಮುಂದುವರಿದು ರಾಜ್ಯಗಳು ರೂಪಿಸಿದ ಕಾಯ್ದೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರತ್ಯೇಕ ವ್ಯಾಜ್ಯಗಳನ್ನು ಆಯಾ ರಾಜ್ಯ ಹೈಕೋರ್ಟ್‍ಗಳಲ್ಲಿ ಪ್ರಶ್ನಿಸುವಂತೆ ಸೂಚಿಸಿ 2006ರಲ್ಲಿ ತೀರ್ಪು ನೀಡುತ್ತದೆ.</p>
			<h3>ಬಿ.ಕೆ.ಪವಿತ್ರ ಪ್ರಕರಣ:</h3>
			<p>ಎಂ.ನಾಗರಾಜ ಪ್ರಕರಣದಲ್ಲಿ ಸುಪ್ರೀಂಕೋರ್ಟ್ ನೀಡಿದ ಸೂಚನೆಯಿಂದಲೇ ಬಿ.ಕೆ.ಪವಿತ್ರ ಪ್ರಕರಣ ಆರಂಭವಾಗುತ್ತದೆ. ಬಿ.ಡಿ.ಎ. ನಲ್ಲಿ ಇಂಜಿನಿಯರ್ ಆಗಿರುವ ಬಿ.ಕೆ.ಪವಿತ್ರ 2002ರಲ್ಲಿ ರಾಜ್ಯ ಸರಕಾರ ಜಾರಿಗೆ ತಂದಿದ್ದ ಬಡ್ತಿ ಮೀಸಲಾತಿ ಕಾಯ್ದೆಯನ್ನು ರಾಜ್ಯ ಹೈಕೋರ್ಟಿನಲ್ಲಿ ಪ್ರಶ್ನಿಸುತ್ತಾರೆ. ಹೈಕೋರ್ಟ್ ಕಾಯ್ದೆಯ ಸಿಂಧುತ್ವವನ್ನು ಎತ್ತಿ ಹಿಡಿಯುತ್ತದೆ. ಅಷ್ಟಕ್ಕೆ ಕೈಬಿಡದ ಪವಿತ್ರ 2011ರಲ್ಲಿ ಸುಪ್ರೀಂಕೋರ್ಟ್ ಮೊರೆಹೋಗುತ್ತಾರೆ. ದಲಿತರಿಗೆ ಸಾಂದರ್ಭಿಕ ಸೇವಾ ಹಿರಿತನದೊಂದಿಗೆ ಬಡ್ತಿಯಲ್ಲಿ ಮೀಸಲಾತಿ ನೀಡುವುದರಿಂದ ಪರಿಶಿಷ್ಟರು 45ನೇ ವಯಸ್ಸಿಗೆ 3ನೇ ಹಂತದ ಬಡ್ತಿ ಪಡೆಯುತ್ತಾರೆ. ಮುಂದೆ 7 ವರ್ಷಗಳಲ್ಲಿ 4, 5 ಮತ್ತು 6ನೇ ಹಂತದ ಬಡ್ತಿಯನ್ನು ಪಡೆದು ದೀರ್ಘಾವಧಿಗೆ ಉನ್ನತ ಹುದ್ದೆ ಅನುಭವಿಸುತ್ತಾರೆ.</p>
			<p>ಆದರೆ ಇತರ ವರ್ಗಗಳ ನೌಕರರು 56ನೇ ವಯಸ್ಸಿಗೆ 3ನೇ ಹಂತದ ಬಡ್ತಿ ಪಡೆದು 4ನೇ ಹಂತದ ಬಡ್ತಿ ಪಡೆಯುವ ಮೊದಲೇ ನಿವೃತ್ತಿ ಹೊಂದುತ್ತಾರೆ. ಇದರಿಂದ ಉನ್ನತ ಹುದ್ದೆಗಳಲ್ಲಿ ದಲಿತರ ಪ್ರಾತಿನಿಧ್ಯ ಶೇ.36 ರಿಂದ 100 ರವರೆಗೆ ಹೆಚ್ಚುತ್ತದೆ ಎಂದು ಪವಿತ್ರ ಸುಪ್ರೀಂಕೋರ್ಟ್‍ನಲ್ಲಿ ವಾದ ಮಂಡಿಸಿದರು.</p>
			<p>ಪ್ರಕರಣದ ವಿಚಾರಣೆ ನಡೆಸಿದ ನ್ಯಾಯಮೂರ್ತಿ ಆದರ್ಶಕುಮಾರ್ ಗೋಯೆಲ್ ಮತ್ತು ಯು.ಯು.ಲಲಿತ್ ಅವರಿದ್ದ ಪೀಠ ಕಳೆದ ಫೆಬ್ರವರಿ 9ರಂದು ರಾಜ್ಯದ 2002ರ ಬಡ್ತಿ ಮೀಸಲಾತಿ ಕಾಯ್ದೆಯನ್ನು ರದ್ದುಪಡಿಸಿ ತೀರ್ಪು ನೀಡಿತು. ಎಂ.ನಾಗರಾಜ ಪ್ರಕರಣದಲ್ಲಿ ನ್ಯಾಯಾಲಯ ಹೇಳಿದಂತೆ ಬಡ್ತಿಯಲ್ಲಿ ಮೀಸಲಾತಿ ನೀಡುವ ಮೊದಲು ಪರಿಶಿಷ್ಟರ ಹಿಂದುಳಿದಿರುವಿಕೆ ಸೇವಾ ಪ್ರಾತಿನಿಧ್ಯದಲ್ಲಿ ಕೊರತೆ ಮತ್ತು ಮೀಸಲಾತಿ ನೀಡಿದ್ದರಿಂದ ಆಡಳಿತದ ಮೇಲೆ ದುಷ್ಪರಿಣಾಮ ಆಗಿಲ್ಲ ಎಂಬುದನ್ನು ಸಾಬೀತು ಮಾಡುವ ಮಾಹಿತಿ ಸಂಗ್ರಹಿಸಿಲ್ಲ ಎಂದು ರಾಜ್ಯ ಸರಕಾರದ ಲೋಪಗಳನ್ನು ಎತ್ತಿ ತೋರಿಸಿತು.</p>
			<p>ಅಲ್ಲದೇ ಸಾಮಾನ್ಯ ವರ್ಗದವರ ಹಿತರಕ್ಷಿಸಲು ಮೇಲಕ್ಕೆತ್ತುವ ನಿಯಮವನ್ನು ಜಾರಿಗೊಳಿಸಿಲ್ಲ ಎಂದು ಸುಪ್ರೀಂಕೋರ್ಟ್ ಆಕ್ಷೇಪಿಸುತ್ತದೆ. ಮುಂದುವರೆದು ಮೂರು ತಿಂಗಳಲ್ಲಿ ಅಂದರೆ ಮೇ 9ರೊಳಗೆ ಪರಿಷ್ಕೃತ ಜೇಷ್ಠತಾ ಪಟ್ಟಿ ಸಿದ್ಧಪಡಿಸಬೇಕು ಮತ್ತು ಆಗಸ್ಟ್ 9ರೊಳಗೆ ಅನ್ಯಾಯಕ್ಕೊಳಗಾದ ಸಾಮಾನ್ಯ ವರ್ಗದವರಿಗೆ ನ್ಯಾಯ ಒದಗಿಸಬೇಕೆಂದು ಕಟ್ಟಾಜ್ಞೆ ಮಾಡಿತು. ಸುಪ್ರೀಂಕೋರ್ಟಿನ ಮುಖ್ಯ ನ್ಯಾಯಾಧೀಶರ ನೇತೃತ್ವದ ವಿಭಾಗೀಯ ಪೀಠ ಎಂ.ನಾಗರಾಜ ಪ್ರಕರಣದ ಬಡ್ತಿ ಮೀಸಲಾತಿ ಕುರಿತ ತೀರ್ಪಿನ ಮರುಪರಿಶೀಲನೆಗಾಗಿ ಸಂವಿಧಾನಪೀಠಕ್ಕೆ ವಹಿಸಿರುವುದು ಇತ್ತೀಚಿನ ಬೆಳವಣಿಗೆ</p>
			<div class="inlay float-md-right maxw-600">
				<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0033a.jpg" /></figure>
				<p>ಪರಿಶಿಷ್ಟ ಜಾತಿ ಹಾಗೂ ಪರಿಶಿಷ್ಟ ಪಂಗಡ ನೌಕರರ ರಾಜ್ಯ ಅಧ್ಯಕ್ಷ</p>
				<p>ಡಿ.ಶಿವಶಂಕರ್</p>
				<p><strong>ಪರಿಶಿಷ್ಟ ನೌಕರರಿಗೆ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದಲ್ಲಿ ಮೀಸಲಾತಿ ನೀಡಲಾಗಿದೆಯಂತೆ, ಹೌದೇ?</strong></p>
				<p>ಸ್ವಾತಂತ್ರ್ಯ ಬಂದು 70 ವರ್ಷಗಳಾದರೂ ದಲಿತರಿಗೆ ಬಡ್ತಿಯಲ್ಲಿ ಇನ್ನೂ ಶೇ. 18ರಷ್ಟು ಮೀಸಲಾತಿ ನೀಡಲಾಗಿಲ್ಲ. ರತ್ನಪ್ರಭ ಮೇಡಂ ವರದಿ ಪ್ರಕಾರ ಇದುವರೆಗೆ ಪರಿಶಿಷ್ಟ ಜಾತಿಯವರಿಗೆ ಶೇ. 10.65 ಹಾಗೂ ಪರಿಶಿಷ್ಟ ಪಂಗಡದವರಿಗೆ ಶೇ. 2.92 ರಷ್ಟು ಮಾತ್ರ ಮೀಸಲಾತಿ ನೀಡಲಾಗಿದೆ. ಎಷ್ಟು ಆಭಾಸ ನೋಡಿ.</p>
				<p><strong>ಕೆಲವು ಇಲಾಖೆಗಳಲ್ಲಿ ಶೇ. 18ಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ಪ್ರಮಾಣದಲ್ಲಿ ಬಡ್ತಿ ನೀಡಲಾಗಿದೆಯಲ್ಲವೇ?</strong></p>
				<p>ಒಂದೆರಡು ಇಲಾಖೆಗಳಲ್ಲಿ ಸಾಮಾನ್ಯ ವರ್ಗದವರಿಗೆ ಅನ್ಯಾಯ ಆಗಿದ್ದರೆ ಸರಿಪಡಿಸಲು ಅದಕ್ಕೂ ಬದಲಿ ವ್ಯವಸ್ಥೆ ಇದೆ. ಈ ಸಮಸ್ಯೆ ಸರಿಪಡಿಸುವ ಸಲುವಾಗಿ ಪರಿಶಿಷ್ಟರಿಗೆ ಹಿಂಬಡ್ತಿ ನೀಡಬಾರದು. ಹಾಗೆ ಮಾಡಿದರೆ, ಈಗ ಸಾಮಾನ್ಯ ವರ್ಗದ ನೌಕರರ ಮೇಲಧಿಕಾರಿಯಾಗಿರುವ ಪರಿಶಿಷ್ಟ ವರ್ಗದ ಅಧಿಕಾರಿ ಹಿಂಬಡ್ತಿ ಹೊಂದಿ ಅವರ ಕೈಕೆಳಗೆ ಕೆಲಸ ಮಾಡಬೇಕಾಗುತ್ತೆ. ಇದರಿಂದ ಪರಿಶಿಷ್ಟರಿಗೆ ಮಾನಸಿಕವಾಗಿ ಮತ್ತು ಸಾಮಾಜಿಕವಾಗಿ ಅವಮಾನ ಆಗುತ್ತೆ. ಇದು ಸಾಮಾಜಿಕ ಅಸಮತೋಲನಕ್ಕೆ ದಾರಿಯಾಗುತ್ತದೆ. ಪರಿಶಿಷ್ಟರಿಗೆ ಅವಮಾನ ಆಗದಂತೆ ಹಾಗೂ ಸಾಮಾನ್ಯ ವರ್ಗದವರಿಗೂ ನ್ಯಾಯ ಒದಗಿಸುವ ನಿಟ್ಟಿನಲ್ಲಿ ಸರಕಾರ ಕ್ರಮಕೈಗೊಳ್ಳಬೇಕು. ಪರಿಶಿಷ್ಟರು ತಮ್ಮ ವಿರೋಧಿಗಳೆಂದು ಮೇಲ್ವರ್ಗದವರು ತಿಳಿದುಕೊಂಡಿದ್ದಾರೆ. ಹಾಗೇನಿಲ್ಲ, ನಮಗೆ ಸಿಗಬೇಕಾದ ಶೇ. 18 ರಷ್ಟು ಮೀಸಲಾತಿ ಕೊಡಿ, ಅಷ್ಟೇ ಸಾಕು.</p>
				<p><strong>ಬಡ್ತಿ ಮೀಸಲಾತಿ ರಕ್ಷಣೆಗೆ ಸರಕಾರ ಕೈಗೊಳ್ಳುತ್ತಿರುವ ಕ್ರಮಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ಸಮಾಧಾನ ಇದೆಯೇ?</strong></p>
				<p>ಸರಕಾರ ಎಲ್ಲೋ ಒಂದು ಕಡೆ ನಾನು ಹೊಡೆದಂಗೆ ಮಾಡ್ತಿನಿ, ನೀನು ಅತ್ತಂಗೆ ಮಾಡು ಅನ್ನೋ ತರ ಇದೆ.</p>
				<p><strong>ಯಾಕೆ ಹಾಗೆ ಹೇಳ್ತೀರಿ?</strong></p>
				<p>ಬಡ್ತಿ ಮೀಸಲಾತಿ ರಕ್ಷಣೆಗೆ ಸರಕಾರ ಸುಗ್ರೀವಾಜ್ಞೆ ಮಾಡಿ ರಾಜ್ಯಪಾಲರಿಗೆ ಕಳಿಸಿತು. ಅದಾದ ಕೂಡಲೇ ಹೆಚ್ಚುವರಿ ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿ ಹಾಗೂ ಸಿಬ್ಬಂದಿ ಮತ್ತು ಆಡಳಿತ ಸುಧಾರಣೆ ಇಲಾಖೆ ಕಾರ್ಯದರ್ಶಿಯವರನ್ನು ಜೊತೆಗೆ ಕರೆದುಕೊಂಡು ಕಾನೂನು ಸಚಿವರ ನೇತೃತ್ವದಲ್ಲಿದ್ದ ಇಡೀ ಸಂಪುಟ ಉಪಸಮಿತಿಯೇ ರಾಜ್ಯಪಾಲರ ಬಳಿ ತೆರಳಬೇಕಿತ್ತು. ಈ ವಿಷಯ ‘ನೀಡ್ ಆಫ್ ದ ಅವರ್’ ಎಂಬುದನ್ನು ರಾಜ್ಯಪಾಲರಿಗೆ ಮನವರಿಕೆ ಮಾಡಬೇಕಿತ್ತು. ಆದರೆ ಹಾಗೆ ಮಾಡಲಿಲ್ಲ. ಪರಿಣಾಮ, ರಾಜ್ಯಪಾಲರು ಸುಗ್ರೀವಾಜ್ಞೆಯನ್ನು ವಾಪಸು ಕಳಿಸಿದರು.</p>
				<p><strong>ಈಗ ನಿಮ್ಮ ಹೋರಾಟ ಮುಗಿಯುತ್ತದೆಯೇ?</strong></p>
				<p>ಮುಂದಿನ ದಿನಗಳಲ್ಲಿ ಸಂವಿಧಾನದ 77ನೇ ತಿದ್ದುಪಡಿ ಅನುಸಾರ ಎಲ್ಲಾ ಹಂತದವರೆಗೆ ಬಡ್ತಿಯಲ್ಲಿ ಮೀಸಲಾತಿ, ಪರಿಶಿಷ್ಟರಿಗೆ ಜನಸಂಖ್ಯಾವಾರು ಶೇ. 24 ರಷ್ಟು ಮೀಸಲಾತಿ ಹಾಗೂ ಸಂವಿಧಾನದ 117ನೇ ತಿದ್ದುಪಡಿ ಕಾಯ್ದೆ ಜಾರಿಗೆ ಆಗ್ರಹಿಸಿ ಹೋರಾಟ ಮಾಡುತ್ತೇವೆ.</p>
			</div>
			<h3>ಪವಿತ್ರ ಪ್ರಕರಣದ ತೀರ್ಪಿನ ಪರಿಣಾಮಗಳು</h3>
			<p>ಈ ತೀರ್ಪನ್ನು ಯಥಾವತ್ತಾಗಿ ಅನುಷ್ಠಾನ ಮಾಡಿದರೆ ಮೀಸಲಾತಿ ಆಧಾರದಲ್ಲಿ ಬಡ್ತಿ ಪಡೆದು ಹಲವು ವರ್ಗಗಳಿಂದ ಉನ್ನತ ಹುದ್ದೆಯಲ್ಲಿದ್ದ ದಲಿತ ನೌಕರರು ಮತ್ತು ಅಧಿಕಾರಿಗಳು ಹಿಂಬಡ್ತಿ ಹೊಂದುತ್ತಾರೆ. ಉದಾಹರಣೆಗೆ ಕಂದಾಯ ಇಲಾಖೆಯಲ್ಲಿ ತಹಶೀಲ್ದಾರ್ ಆಗಿದ್ದವರು ಶಿರಸ್ತೇದಾರ ಅಥವಾ ಕಂದಾಯ ನಿರೀಕ್ಷಕ ಹುದ್ದೆಗೆ ಹಿಂಬಡ್ತಿ ಹೊಂದುತ್ತಾರೆ. ಇದರಂತೆ ಇಂಧನ, ಲೋಕೋಪಯೋಗಿ, ಜಲಸಂಪನ್ಮೂಲ ಹಾಗೂ ಗ್ರಾಮೀಣಾಭಿವೃದ್ಧಿ ಇಲಾಖೆಗಳಲ್ಲಿ ಇಂಜಿನಿಯರ್‍ಗಳ ಮೇಲೆ ಪರಿಣಾಮವಾಗಲಿದೆ. ಶಿಕ್ಷಣ, ಸಮಾಜ ಕಲ್ಯಾಣ ಮುಂತಾದ ಇಲಾಖೆಗಳಲ್ಲಿ ನಿರ್ದೇಶಕರ ಮತ್ತು ಉಪನಿರ್ದೇಶಕರ ಹುದ್ದೆಗಳಿಂದ ಹಿಂಬಡ್ತಿ ಹೊಂದುವ ಆತಂಕ ಪರಿಶಿಷ್ಟರಿಗಿದೆ. ಇದೇ ವೇಳೆ ಪರಿಶಿಷ್ಟರು ಕಳೆದುಕೊಳ್ಳುವ ಹುದ್ದೆಗಳನ್ನು ಇತರೆ ವರ್ಗಗಳವರು ಪಡೆಯಲಿದ್ದಾರೆ. ಹೀಗೆ ಹುದ್ದೆ ಕಳೆದುಕೊಳ್ಳುವ ಹಾಗೂ ಹೊಸದಾಗಿ ಬಡ್ತಿ ಹೊಂದುವ ನೌಕರರ ಸಂಖ್ಯೆ ಎಷ್ಟೆಂಬುದನ್ನು ಸರಕಾರ ಸೇರಿದಂತೆ ಯಾರೂ ನಿಖರವಾಗಿ ಹೇಳಿಲ್ಲ. ಹಲವು ಮೂಲಗಳ ಪ್ರಕಾರ ಈ ಸಂಖ್ಯೆ 20 ಸಾವಿರಕ್ಕೂ ಅಧಿಕ ಎಂದು ತಿಳಿಯುತ್ತದೆ.</p>
			<h3>ಸರಕಾರದ ಕ್ರಮಗಳು</h3>
			<p>ಸುಪ್ರೀಂಕೋರ್ಟ್ ತೀರ್ಪು ಬಡ್ತಿ ಮೀಸಲಾತಿಗೆ ವ್ಯತಿರಿಕ್ತವಾಗಿ ಬರುತ್ತಿದ್ದಂತೆ ರಾಜ್ಯ ಸರಕಾರ ಪರಿಷ್ಕೃತ ಜ್ಯೇಷ್ಠತಾ ಪಟ್ಟಿಯನ್ನು ಸಿದ್ಧಪಡಿಸುವಂತೆ ಸಿಬ್ಬಂದಿ ಮತ್ತು ಆಡಳಿತ ಸುಧಾರಣಾ ಇಲಾಖೆಗೆ ಸೂಚಿಸಿತು. ಜೊತೆ ಜೊತೆಗೆ ಎಂ.ನಾಗರಾಜ ಪ್ರಕರಣದಲ್ಲಿ ಸುಪ್ರಿಂಕೋರ್ಟ್ ಹೇಳಿದಂತೆ ಪರಿಶಿಷ್ಟರ ಹಿಂದುಳಿದಿರುವಿಕೆ ಪ್ರಾತಿನಿಧ್ಯದ ಕೊರತೆ ಹಾಗೂ ಮೀಸಲಾತಿಯಿಂದ ಆಡಳಿತದ ಮೇಲಾಗಿರುವ ಪರಿಣಾಮಗಳ ಬಗ್ಗೆ ಅಧ್ಯಯನ ನಡೆಸಿ ವರದಿ ನೀಡಲು ಹೆಚ್ಚುವರಿ ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿ ಕೆ.ರತ್ನಪ್ರಭಾ ನೇತೃತ್ವದಲ್ಲಿ ಸಮಿತಿಯನ್ನು ರಚಿಸಿತು.</p>
			<h3>ಕೆ.ರತ್ನಪ್ರಭಾ ಸಮಿತಿ ವರದಿ</h3>
			<p>ಮೀಸಲಾತಿ ನೀಡಿದ ಮೇಲಿನ ಪರಿಶಿಷ್ಟರ ಸ್ಥಿತಿಗತಿ ಕುರಿತು ಅಧ್ಯಯನ ನಡೆಸಿದ ಹೆಚ್ಚುವರಿ ಮುಖ್ಯ ಕಾರ್ಯದರ್ಶಿ ಕೆ.ರತ್ನಪ್ರಭಾ ಸಮಿತಿ ರಾಜ್ಯದಲ್ಲಿ ಪರಿಶಿಷ್ಟರು ಇನ್ನೂ ಸಾಮಾಜಿಕ, ಶೈಕ್ಷಣಿಕ ಹಾಗೂ ಆರ್ಥಿಕವಾಗಿ ಹಿಂದುಳಿದಿದ್ದಾರೆಂದು ಹೇಳಿತು. ಸರಕಾರಿ ಸೇವೆಯಲ್ಲಿ ಪರಿಶಿಷ್ಟ ಜಾತಿಯವರಿಗೆ ಶೇ.15 ಹಾಗೂ ಪರಿಶಿಷ್ಟ ಪಂಗಡದವರಿಗೆ ಶೇ.3 ರಷ್ಟು ಮೀಸಲಾತಿ ನೀಡಿದ್ದರೂ ಅವರ ಪ್ರಾತಿನಿಧ್ಯ ಇದಕ್ಕಿಂತ ಕಡಿಮೆ ಇದೆ ಎಂಬುದನ್ನು ಅಂಕಿ ಸಂಖ್ಯೆ ಸಮೇತ ತೋರಿಸಿತು.</p>
			<div class="inlay float-md-left maxw-600">
				<h3>‘ಅಹಿಂಸಾ’ ಎಂದರೇನು?</h3>
				<p>ಅಲ್ಪಸಂಖ್ಯಾತರು, ಹಿಂದುಳಿದವರು ಮತ್ತು ಸಾಮಾನ್ಯ ವರ್ಗಗಳಲ್ಲೇ ಶೇ. 82ರಷ್ಟು ಜಾತಿಯ ಜನರಿದ್ದಾರೆ. ಹಾಗಾಗಿ ಈ ಮೂರು ವರ್ಗಗಳ ಹೆಸರಿನ ಮೊದಲ ಅಕ್ಷರಗಳನ್ನು ಕೂಡಿಸಿ ‘ಅಹಿಂಸಾ’ ಪದ ಟಂಕಿಸಲಾಗಿದೆ. ಈ ಸಂಘಟನೆಯ ಸ್ಥಾಪಕ ಅಧ್ಯಕ್ಷರಾದ ಎಂ.ನಾಗರಾಜ ಅವರ ಪ್ರಕಾರ ಗಾಂಧೀಜಿಯ ಅಹಿಂಸಾ ತತ್ವ ಹಾಗೂ ಬಹುಸಂಖ್ಯಾತ ಸಮುದಾಯವನ್ನು ಈ ಪದ ಸಮೀಕರಿಸುತ್ತದೆ.</p>
				<p>1992ರಿಂದ ಕರ್ನಾಟಕ ಇಂಜಿನಿಯರುಗಳ ಸಂಘ ಹಾಗೂ ಕರ್ನಾಟಕ ಇಂಜಿನಿಯರಗಳ ಸೇವಾ ಸಂಘಗಳ ಮೂಲಕ ಇಂಜಿನಿಯರಗಳು ಬಡ್ತಿ ಮೀಸಲಾತಿ ವಿರುದ್ಧ ಹೋರಾಟ ನಡೆಸುತ್ತಿದ್ದರು. ಈ ಹೋರಾಟಕ್ಕೆ ಇತರ ಇಲಾಖೆಗಳ ನೌಕರರನ್ನೂ ಸೇರಿಸಿಕೊಂಡು 1999 ರಲ್ಲಿ ಬೆಂಗಳೂರಿನಲ್ಲಿ ಒಂದು ಬೃಹತ್ ಸಮಾವೇಶ ನಡೆಸಲಾಯಿತು. ಆ ಸಂದರ್ಭದಲ್ಲಿ ಎಲ್ಲಾ ಇಲಾಖೆಗಳ ಶೇ 82 ರಷ್ಟು ವರ್ಗದ ನೌಕರರನ್ನು ಒಳಗೊಳ್ಳುವ ಒಂದು ಸಂಘಟನೆ ಮತ್ತು ಅದಕ್ಕೆ ಸೂಕ್ತ ಹೆಸರು ಬೇಕಾಗಿತ್ತು. ಆಗ ಹುಟ್ಟಿದ್ದೇ ‘ಅಹಿಂಸಾ’ ಸಂಘಟನೆ. </p>
			</div>
			<p>ಅಧ್ಯಯನ ವರದಿ ಪ್ರಕಾರ ರಾಜ್ಯ ಸರಕಾರದ ಒಟ್ಟು 31 ಇಲಾಖೆಗಳಲ್ಲಿ 7,45,593 ಹುದ್ದೆಗಳು ಮಂಜೂರಾಗಿದ್ದು ಅದರಲ್ಲಿ 5,23,574 ಹುದ್ದೆಗಳನ್ನು ಭರ್ತಿ ಮಾಡಲಾಗಿದೆ. 2,22,019 ಹುದ್ದೆಗಳು ಖಾಲಿ ಇದ್ದು ಈ ಪೈಕಿ ಪರಿಶಿಷ್ಟ ಜಾತಿಯ 32,438 ಹಾಗೂ ಪರಿಶಿಷ್ಟ ಪಂಗಡದ 600 ಹುದ್ದೆಗಳು ಖಾಲಿ ಇವೆ. ಇದನ್ನು ಗಮನಿಸಿದಾಗ ಪರಿಶಿಷ್ಟ ಜಾತಿಯ ನೌಕರರ ಸಂಖ್ಯೆ ಶೇ.10.65 ಹಾಗೂ ಪರಿಶಿಷ್ಟ ಪಂಗಡದ ನೌಕರರ ಸಂಖ್ಯೆ ಶೇ.2.92 ರಷ್ಟು ಮಾತ್ರ ಇದೆ. ಪ್ರತ್ಯೇಕವಾಗಿ ಇಲಾಖೆಗಳಲ್ಲಿನ ಪ್ರಮಾಣವನ್ನು ಪರಿಶೀಲಿಸಿದಾಗ ಲೋಕೋಪಯೋಗಿ ಮತ್ತು ಇಂಧನ ಇಲಾಖೆಗಳಲ್ಲಿ ಮೀಸಲಾತಿ ಪ್ರಮಾಣವನ್ನು ಮೀರಿ ಪರಿಶಿಷ್ಟ ನೌಕರರಿರುವುದನ್ನು ಪತ್ತೆ ಮಾಡಿದೆ. ಪರಿಶಿಷ್ಟ ನೌಕರರ ಹಿತಕ್ಕೆ ಧಕ್ಕೆ ತರದಂತೆ ಸೂಪರ್ ನ್ಯೂಮರರಿ ಹುದ್ದೆಗಳ ಸೃಷ್ಟಿ, ಸುಗ್ರೀವಾಜ್ಞೆ ಹಾಗೂ ಖಾಲಿ ಹುದ್ದೆಗಳಿಗೆ ವರ್ಗಾವಣೆ ಮಾಡುವ ಮೂಲಕ ಈ ಎರಡೂ ಇಲಾಖೆಗಳಲ್ಲಿನ ತಾರತಮ್ಯವನ್ನು ನಿವಾರಿಸಬಹುದೆಂದೂ ರತ್ನಪ್ರಭಾ ಸಮಿತಿ ಶಿಫಾರಸ್ಸು ಮಾಡುತ್ತದೆ. ಬಡ್ತಿಯಲ್ಲಿ ಮೀಸಲಾತಿ ನೀಡಿದ್ದರಿಂದ ಆಡಳಿತದ ಮೇಲೆ ಯಾವುದೇ ದುಷ್ಪರಿಣಾಮ ಬೀರಿಲ್ಲ ಎಂದೂ ಸಮಿತಿ ವರದಿ ನೀಡಿದೆ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201712/0036a.jpg" /></figure>
			<p>ಈ ನಡುವೆ ರಾಜ್ಯ ಸರಕಾರ ಸುಪ್ರೀಂಕೋರ್ಟಿನಲ್ಲಿ ಸಲ್ಲಿಸಿದ್ದ ಮರುಪರಿಶೀಲನಾ ಅರ್ಜಿ ತಿರಸ್ಕೃತಗೊಂಡಿದೆ. ಅಲ್ಲದೇ ತನ್ನ ಆದೇಶವನ್ನು ಅನುಷ್ಥಾನ ಮಾಡುವಂತೆ ನ್ಯಾಯಾಲಯ ಕಟ್ಟಾಜ್ಞೆ ಮಾಡಿದೆ. ಇದಕ್ಕಾಗಿ ಸರಕಾರ ಸಮಯ ನೀಡುವಂತೆ ಕೇಳಿದ್ದು ನವೆಂಬರ್ 30 ರವರೆಗೆ ಸಮಯ ನೀಡಿದೆ.</p>
			<p>ಇದೇ ವೇಳೆ ಪರಿಶಿಷ್ಟರ ಹಿತ ಕಾಯಲು ರಾಜ್ಯ ಸರಕಾರ ಸುಗ್ರೀವಾಜ್ಞೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿ ಅಂಗಿತಕ್ಕೆ ಕಳಿಸಿತ್ತು. ಆದರೆ ಸಹಿ ಹಾಕದ ರಾಜ್ಯಪಾಲರು ವಿಧಾನಮಂಡಲದಲ್ಲೇ ಚರ್ಚಿಸಿ ಕಾಯ್ದೆ ರೂಪಿಸಿ ಎಂದು ಹೇಳಿ ಸುಗ್ರೀವಾಜ್ಞೆಯನ್ನು ಎರಡು ಬಾರಿ ವಾಪಸ್ಸು ಕಳಿಸಿದ್ದಾರೆ. ಆದಾಗ್ಯೂ ಪರಿಶಿಷ್ಟರ ಹಿತಕಾಯುವ ಬದ್ಧತೆಯಿಂದ ರಾಜ್ಯ ಸರಕಾರ ಬೆಳಗಾವಿ ಚಳಿಗಾಲದ ಅಧಿವೇಶನದಲ್ಲಿ ವಿಧೇಯಕ ಅಂಗೀಕರಿಸಿದೆ.</p>
			<h3>ಕಾಯ್ದೆಯಿಂದ ಸಮಸ್ಯೆ ಪರಿಹಾರವಾಗುವುದೇ?</h3>
			<p>ಕೆ.ರತ್ನಪ್ರಭಾ ಸಮಿತಿ ನೀಡಿರುವ ವರದಿಯನ್ನು ಆಧರಿಸಿ ದಲಿತರಿಗೆ ನೀಡಿರುವ ಬಡ್ತಿ ಮೀಸಲಾತಿಯನ್ನು ರಕ್ಷಣೆ ಮಾಡಲು ರಾಜ್ಯ ಸರಕಾರ ಹೊಸ ಕಾಯ್ದೆ ತಂದಿದೆ. ಆದರೆ ಇದು ಸಮಸ್ಯೆಗೆ ಶಾಶ್ವತ ಪರಿಹಾರ ಆಗಲಾರದು. ಬೀಸೋ ದೊಣ್ಣೆಯಿಂದ ಸದ್ಯ ಪಾರಾಗಲು ನೆರವಾಗಬಹುದು. ಏಕೆಂದರೆ ಕಾಯ್ದೆಯನ್ನು ಸುಪ್ರೀಂಕೋರ್ಟ್‍ನಲ್ಲಿ ಮತ್ತೆ ಪ್ರಶ್ನಿಸಲು ಅಹಿಂಸಾ ಸಂಘಟನೆ ನಿರ್ಧರಿಸಿದೆ. ಹಾಗಾಗಿ ವಿವಾದ ಕೊನೆಗೊಳ್ಳುವ ಲಕ್ಷಣಗಳು ಕಾಣುತ್ತಿಲ್ಲ.</p>
			<p>117ನೇ ಸಂವಿಧಾನ ತಿದ್ದುಪಡಿಯಾದರೆ ಮಾತ್ರ ಈ ಸಮಸ್ಯೆ ಪರಿಹಾರವಾಗಬಹುದು ಎನ್ನಲಾಗುತ್ತಿದೆ. 2012ರಲ್ಲಿ 117ನೇ ಸಂವಿಧಾನ ತಿದ್ದುಪಡಿ ವಿಧೇಯಕ ರಾಜ್ಯಸಭೆಯಲ್ಲಿ ಅಂಗೀಕಾರವಾಗಿದೆ. ಆಗಿನ ಯು.ಪಿ.ಎ. ಸರಕಾರ ಎಲ್ಲಾ ಪ್ರತಿಪಕ್ಷಗಳ ಮನವೊಲಿಸಿ ಲೋಕಸಭೆಯಲ್ಲೂ ಮಂಡಿಸಲು ಮುಂದಾಗಿತ್ತು. ಆದರೆ ಸಮಾಜವಾದಿ ಪಕ್ಷದ ಸದಸ್ಯರು ಸದನದಲ್ಲಿ ಗದ್ದಲ ಎಬ್ಬಿಸಿ ವಿಧೇಯಕದ ಪ್ರತಿಯನ್ನೇ ಹರಿದು ಹಾಕಿದರು. ಅಲ್ಲಿಗೆ ಅದು ನಿಂತುಬಿಟ್ಟಿತು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
