<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> January 2018</p>
			<h1 class="title">ಅವರಿಗೆ... ...ಇವರಿಂದ</h1>
			<h2 class="author"> ರೇಣುಕಾ ರಮಾನಂದ</h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201801/0061a.jpg" /></figure>
			<p>ಹೋಗುತ್ತಿದ್ದಾರೆ ಹುಡುಗರು ಕಾಲೇಜಿಗೆ<br />
			ಮತ್ತಿವರು ಹುಡುಗಿಯರು ಬೆಟ್ಟಕ್ಕೆ</p>
			<p>ಅವರು ತೂಗಿದ್ದಾರೆ ಪುಸ್ತಕದ ಬ್ಯಾಗು<br />
				ಜೊತೆಗೆ ಐಡೆಂಟಿಟಿ ಕಾರ್ಡು<br />
				ಇವರಲ್ಲೂ ಇದೆ ಸಾಣೆ ಹಿಡಿಯದೆಯೂ<br />
				ಬರೀ ಕೊಯ್ತಕ್ಕೆ ಫಳಗುಡುವ ಕತ್ತಿ<br />
				ಬಿಗಿತಕ್ಕೊಂದು ಬಳ್ಳಿ<br />
				ಹಿಂದೆಯೂ ಇದ್ದದ್ದು<br />
				ಮುಂದೆಯೂ ಬರುವುದು<br />
			ಬಲು ಮಜಕೂರು ಮಜಬೂತು ಆಸ್ತಿ</p>
			<p>ತರುತ್ತಾರೆ ಇವರು ಬರುವಾಗ<br />
				ಹೊರಲಾರದ ಹೊರೆಯನ್ನು...<br />
				ಇನ್ನೇನು ಉಳುಕಿಯೇ ಬಿಟ್ಟಿತು ಎಂಬ ಕತ್ತನ್ನು...<br />
				ಬರುವವರಿಗೆ ಕಾಸಿಡಬೇಕು ಅಂಬಲಿ<br />
				ಸುಟ್ಟು ತಲೆತಿರುಪಿ ಇಡಬೇಕು ಒಣಜಬ್ಬು<br />
				ಎಂಬ ಆತುರದ ಹೆಜ್ಜೆಸವೆತಕ್ಕೆ ಟಾಂಗ್ ಕೊಡುವ<br />
				ಹರಕು ಹವಾಯಿ ಚಪ್ಪಲಿ ಮೀರಿ<br />
			ಒಳಬಂದು ಹಿಂಸಿಸುವ ಮುಳ್ಳನ್ನು...</p>
			<p>ಕಡುಕಷ್ಟ..!<br />
				ಕಡುಕಪ್ಪಿಗೇ ಎದ್ದು<br />
				ರಕ್ತ ಕತ್ತರಿಸುವ ಚಳಿಯಲ್ಲಿ ಅಂಗಳ ಗುಡಿಸುವುದು<br />
				ಅವರ ಸ್ನಾನಕ್ಕೆ ನೀರು ಕಾಯಿಸಲು<br />
				ಬೆಂಕಿ ಹೊತ್ತಿಸುವುದು<br />
				ನಿಗಿನಿಗಿ ಕೆಂಡವಾಗುವವರೆಗೆ ಕಾದು<br />
				ಚಳಿ ಕಾಯಿಸಬೇಕು ಎಂಬಾಸೆಗೆ ತಣ್ಣೀರು ಎರಚಿ<br />
				ಒಳಗೋಡುವುದು<br />
				ದೋಸೆ ಎರೆಯಲು<br />
			ಇನ್ನೊಮ್ಮೆ ಬೆಂಕಿ ಹೊತ್ತಿಸುವುದು</p>
			<p>ಇವರವ್ವ, ಅವಳವ್ವ ಎಲ್ಲರೂ ಹೀಗೆಯೇ<br />
				ಸಾಯುವ ಮೊದಲು ಮಗಳಿಗೆ<br />
				‘ನಿನ್ನಪ್ಪ ಕುಡುಕ ಇನ್ನು ನಿನ್ನ ಅಣ್ಣತಮ್ಮಂದಿರು<br />
				ನಿನ್ನ ಮಡಿಲಿಗೆ’ &#x2014;ಎಂಬ ದೇಖರೇಖಿಯ ಹಿಲಾಲು<br />
				ಒಪ್ಪಿಸಿ ಹೋದವರೇ...<br />
				ಅವರಿಗಾಗಿ ಇವರು<br />
				ಬಿತ್ತುಕೊಳಬೇಕು<br />
				ಸತ್ತುಕೊಳಬೇಕು<br />
			ಮತ್ತೆ ಮತ್ತೆ ತೆತ್ತುಕೊಳಬೇಕು</p>
			<p>ಹಾಗಾಗಿ ಅವರು ಹೋಗುತ್ತಾರೆ ಕಾಲೇಜಿಗೆ<br />
				ಉಪ್ಪು ಹುಳಿ ಖಾರ ಒಗ್ಗೂಡಿಸಲು<br />
				ಹೋಗಬೇಕಿದೆ<br />
			ಮತ್ತೆ ಮತ್ತೆ ಇವರು ಬೆಟ್ಟಕ್ಕೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/others.php'); ?>
	</div>
</div>
