<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title">ಕೇಜ್ರಿ-ಎಲ್‍ಜಿ ಹಗ್ಗಜಗಾಟ್ಗ</h1>
			<h2 class="author">-ಸಹದೇವ</h2>
			<p class="description">ನಿತ್ಯದ ಕ್ರೌರ್ಯ, ಜೀವ ಬೆದರಿಕೆಗೆ ಜಗ್ಗದೆ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಅಪ್ಘಾನಿಸ್ತಾನದ ರಜಿಯಾ ಜಾನ್ ನಮಗೆ ಗೊತ್ತಿಲ್ಲ!</p>
			<p>ಸರ್ವೋಚ್ಚ ನ್ಯಾಯಾಲಯದ ತೀರ್ಪಿನಂತೆ ಸದ್ಯಕ್ಕೆ ದೆಹಲಿ ಮುಖ್ಯಮಂತ್ರಿ ಅರವಿಂದ್ ಕೇಜ್ರಿವಾಲ್ ಹಾಗೂ ದೆಹಲಿಯ ಲೆಫ್ಟಿನೆಂಟ್ ಗವರ್ನರ್ ಅನಿಲ್ ಬೈಜಲ್‍ರವರ ಹಗ್ಗಜಗ್ಗಾಟ ಸದ್ಯಕ್ಕೆ ಉಪಶಮನಗೊಂಡಂತೆ ಕಾಣುತ್ತಿದೆ. ದೆಹಲಿ ಆಡಳಿತದ ಸರ್ವ ಸೂತ್ರಗಳೂ ತಮ್ಮ ಬಳಿಯಿವೆಯೆಂದು ಕೇಜ್ರಿವಾಲ್ ಹೇಳಿದರೆ, ತಮ್ಮ ಅನುಮತಿಯಿಲ್ಲದೆ ಯಾವುದೇ ನಿರ್ಣಯ ತೆಗೆದುಕೊಳ್ಳಲಾಗದೆಂದು ಎಲ್‍ಜಿ ಬೈಜಲ್ ಹಠ ತೊಟ್ಟಿದ್ದರು. ಇವರಿಬ್ಬರ ನಡುವಿನ ಈ ಹಾದಿಬೀದಿ ರಂಪಾಟಕ್ಕೆ ಕಾರಣವಾಗಿದ್ದು ಸಂವಿಧಾನದ 239ಎಎ(4) ಕಲಮು. ಈ ಕಾನೂನಿನಂತೆ ‘ಎಲ್‍ಜಿ ಮತ್ತು ಆತನ ಮಂತ್ರಿಮಂಡಲದ ನಡುವೆ ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ ಭಿನ್ನಾಭಿಪ್ರಾಯ ಉಂಟಾದರೆ, ಎಲ್‍ಜಿಯು ಅದನ್ನು ರಾಷ್ಟ್ರಪತಿಯ ಅಭಿಪ್ರಾಯಕ್ಕೆ ಕಳಿಸತಕ್ಕದ್ದು ಹಾಗೂ ರಾಷ್ಟ್ರಪತಿಯ ಆಣತಿಯಂತೆ ನಡೆಯತಕ್ಕದ್ದು. [ರಾಷ್ಟ್ರಪತಿಯು ಯಾವುದೇ ನಿರ್ಣಯವನ್ನು ಕೇಂದ್ರ ಮಂತ್ರ್ರಿಮಂಡಲದ ಸೂಚನೆಯಂತೆ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ್ದರಿಂದ ರಾಷ್ಟ್ರಪತಿಯ ನಿರ್ದೇಶನವು ಕೇಂದ್ರ ಸರ್ಕಾರದ ನಿರ್ದೇಶನವೇ ಆಗಿರುತ್ತದೆ.] ರಾಷ್ಟ್ರಪತಿಯ ನಿರ್ಣಯ ಬರುವವರೆಗೆ ತುರ್ತಾದ ವಿಷಯಗಳಲ್ಲಿ ಎಲ್‍ಜಿ ತನಗೆ ಸೂಕ್ತ ಕಂಡ ರೀತಿಯಲ್ಲಿ ನಿರ್ಣಯ ತೆಗೆದುಕೊಳ್ಳಬಹುದು”.</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0050b.jpg" /></figure>
			<p>ಸಂವಿಧಾನದ ಈ ಕಲಮಿನಲ್ಲಿ ‘ಯಾವುದೇ ವಿಷಯದಲ್ಲಿ’ ಎಂಬ ಉಲ್ಲೇಖವಿದೆ. ಕೇಜ್ರೀವಾಲ್‍ರವರ ಆಪಾದನೆಯಂತೆ ಎಲ್‍ಜಿ ಬೈಜಲ್ ‘ಎಲ್ಲಾ ವಿಷಯದಲ್ಲಿಯೂ’ ಕೇಂದ್ರದ ಹಸ್ತಕ್ಷೇಪ ಬಯಸಿದ್ದರು. ಹೀಗಾಗಿ ಸರ್ಕಾರದ ಅಧಿಕಾರ ಮೊಟಕಾಗಿ ಕಳೆದ ಮೂರು ವರ್ಷಗಳಿಂದ ಯಾವುದೇ ಜನಪರ ನಿರ್ಣಯ ತೆಗೆದುಕೊಳ್ಳದಂತೆ ಎಲ್‍ಜಿ ಹುದ್ದೆಯ ಮುಖಾಂತರ ಕೇಂದ್ರ ಸರ್ಕಾರ ಮೂಗು ತೂರಿಸಿದೆಯೆಂದು ಕೇಜ್ರಿ ಆಪಾದಿಸಿದ್ದರು. ಈ ವಿವಾದಕ್ಕೆ ಮಾಧ್ಯಮಗಳ ಹಾಗೂ ಜನರ ಗಮನ ಸೆಳೆಯಲು ಎಲ್‍ಜಿ ನಿವಾಸದಲ್ಲಿ ಅನುಮತಿಯಿಲ್ಲದೆ ವಾರಕ್ಕೂ ಹೆಚ್ಚುದಿನ ಬಿಡಾರ ಹೂಡಿದ್ದರು. ಈ ಪ್ರಕರಣ ದೆಹಲಿ ಉಚ್ಚ ನ್ಯಾಯಾಲಯದಲ್ಲಿ ಎಲ್‍ಜಿ ಪರಮಾಧಿಕಾರದ ಪರವಾಗಿದ್ದರೆ, ಸುಪ್ರೀಂ ಕೋರ್ಟು ತನ್ನ ನಿರ್ಣಯದಲ್ಲಿ ಎಲ್‍ಜಿ-ಮುಖ್ಯಮಂತ್ರಿಯ ಮಧ್ಯೆ ಸಮನ್ವಯ ಬಯಸಿದೆ.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0050a.jpg" /></figure>
			<p>ಎಲ್‍ಜಿಯು ‘ಎಲ್ಲಾ ವಿಷಯ’ಗಳನ್ನು ಯಾಂತ್ರೀಕೃತವಾಗಿ ರಾಷ್ಟ್ರಪತಿಯವರ ಗಮನಕ್ಕೆ ಕಳಿಸುವಂತಿಲ್ಲ. ಬದಲಿಗೆ, ಅತ್ಯಂತ ಜಾಗರೂಕತೆ ಮತ್ತು ಎಚ್ಚರದೊಂದಿಗೆ ಅತ್ಯಗತ್ಯ ಅಪರೂಪದ ವಿಷಯವನ್ನು ಮಾತ್ರ ರಾಷ್ಟ್ರಪತಿಯ ಅವಗಾಹನೆಗೆ ಕಳಿಸಬೇಕೆಂದು ಸುಪ್ರೀಂ ಹೇಳಿದೆ. ದೆಹಲಿಯ ಭೂಮಿ, ಪೋಲೀಸ್ ಮತ್ತು ಕಾನೂನು ಸುವ್ಯವಸ್ಥೆ ಸಂಬಂಧಿತ ವಿಷಯಗಳಲ್ಲಿ ಮಾತ್ರ ಕೇಂದ್ರ ಸರ್ಕಾರ ಪರಮಾಧಿಕಾರ ಹೊಂದಿದೆ ಹಾಗೂ ಉಳಿದೆಲ್ಲಾ ವಿಷಯಗಳಲ್ಲಿ ದೆಹಲಿ ಸರ್ಕಾರ ತನ್ನ ಸ್ವಾಯತ್ತ ಹೊಣೆಗಾರಿಕೆ ಪಡೆದಿದೆ ಎಂದು ಹೇಳಿದೆ. ಆದರೆ ಎಲ್-ಕೇಜ್ರಿ ತಿಕ್ಕಾಟದ ಮೂಲವಿಷಯವಾದ ಐಎಎಸ್-ದೆಹಲಿ ಸರ್ವೀಸ್ ಅಧಿಕಾರಿಗಳ ವರ್ಗಾವಣೆ-ಹುದ್ದೆ ನೀಡಿಕೆಯ ವಿಷಯ ಇನ್ನೂ ಇತ್ಯರ್ಥವಾದಂತೆ ಕಾಣುತ್ತಿಲ್ಲ. ಬಿಜೆಪಿ ಮತ್ತು ದೆಹಲಿ ಅಧಿಕಾರ ವರ್ಗ ಈ ‘ಸರ್ವೀಸಸ್’ ವಿಷಯವೂ ಎಲ್‍ಜಿಯ ಪರಮಾಧಿಕಾರಕ್ಕೆ ಒಳಪಟ್ಟಿದೆ ಎಂದು ವಾದಿಸಿವೆ. ಅಧಿಕಾರಿಗಳ ವರ್ಗಾವಣೆ ತನ್ನ ಸಹಜ ಹಕ್ಕೆಂದು ದೆಹಲಿ ಸರ್ಕಾರ ಪಟ್ಟು ಹಿಡಿದಿದೆ. ಈ ವಿಷಯವೂ ಕಾನೂನು ಸಮರದಮೂಲಕಸುಪ್ರೀಂ ಸಾಂವಿಧಾನಿಕಪೀಠದ ಮುಂದೆಮತ್ತೊಮ್ಮೆ ಹೋಗುವ ಹೊರತು ಯಾವುದೇ ಅಂತ್ಯ ಕಾಣುತ್ತಿಲ್ಲ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
