<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಮಾರ್ಚ್ ೨೦೧೮</p>
			<div id="201803.01">
				<h1>ಖಡಕ್ ಉತ್ತರ ಬೇಕು</h1>
				<p>ತಲೆ-ಬಾಲವಿಲ್ಲದ ಸರಕಾರ ಕೇವಲ ವೋಟ್ ರಾಜಕಾರಣದ ಮಾಯಾದಂಡದಿಂದ ನಮ್ಮನ್ನು ಸುಡುಗಾಡಸಿದ್ಧನ ಬುಟ್ಟಿಗೆ ಹಾಕಿದೆ. ಪ್ರಜಾರಾಜ್ಯ ಎಂಬುದು ಎಷ್ಟೊಂದು ಕೆಟ್ಟಿದೆಯೆಂದರೆ ಅದರಲ್ಲಿ ಪ್ರಜೆಗಳೇ ಇಲ್ಲ; ಎಲ್ಲವೂ ಪ್ರಬಲರ ಗುಂಪು, ಪ್ರಬಲರ ರೊಕ್ಕ, ಪ್ರಬಲರ ವಂಶಾಡಳಿತ ಹಾಗೂ ಪ್ರಬಲಶಕ್ತಿಗಳ ಒಳಮುಚುಗಹೊರಮುಚುಗ ಕವಡಿಜೋಗಿತಿಯಾಟ! ಪ್ರಜಾರಾಜ್ಯದಲ್ಲಿ ನಮಗೆ ಪ್ರಜೆಗಳು ಬೇಕಾಗಿಲ್ಲ; ಪಾವರ್ ಬೇಕಾಗಿದೆ. ಸೋತವರ, ಸತ್ತವರ, ಅತ್ತವರ ಬಗ್ಗೆ ನಾವು ಸುರಿಸುತ್ತಿರುವ ಕಣ್ಣೀರು ಕೂಡ ಸರಕಾರದ ರೇಶನ್ ಅಂಗಡಿಯಿಂದಲೇ ಕೊಂಡುತಂದದ್ದು. ಈ ರಾಜಕೀಯ ಜಿದ್ದಾಜಿದ್ದಿಗಳಿಗೆ ‘ಸಮಾಜಮುಖಿ’ ಭಿಡೆಮುರವತ್ತು ಬಿಟ್ಟು ದಾಖಲೆಗಳೊಂದಿಗೆ ಖಡಕ್ ಉತ್ತರಕೊಡುವುದರೊಂದಿಗೆ; ಕುಟುಂಬದವರೆಲ್ಲ ಕಡ್ಲಿಬೆಲ್ಲ ತಿನ್ನುತ್ತ ಓದಬಹುದಾದ ಸಾಹಿತ್ಯಪರಿಸರ ಪುಟಪುಟಗಳಲ್ಲಿ ತುಂಬಿಕೊಂಡಾಗ ಮಾತ್ರ ಇದು ಸಮಷ್ಠಿಮುಖಿಯಾಗಿ ನಿಲ್ಲಬಲ್ಲದು; ಗೆಲ್ಲಬಲ್ಲದು! ಈ ದಾರಿಯತ್ತ ‘ಸಮಾಜಮುಖಿ’ ಸಾಗುತ್ತಿದೆ ಅಂತ ಭರವಸೆ ಇದೆ!</p>
				<p>ಪ್ರೊ.ಜಿ.ಎಚ್.ಹನ್ನೆರಡುಮಠ, ಬೆಂಗಳೂರು. </p>
			</div>
			<div id="201803.02">
				<h1>ತೀರಾ ಸರಳ</h1>
				<p>ಈ ತಿಂಗಳ ಸಮಾಜಮುಖಿ ಓದಿದೆ. ಸಾಹಿತ್ಯಿಕ, ಸಾಮಾಜಿಕ ವಿಷಯಗಳಂತೆ ಕ್ರೀಡೆಗೂ ಕೊಟ್ಟ ಸ್ಥಳಾವಕಾಶ ನೋಡಿ ಖುಷಿಯಾಯ್ತು. ಇತರ ಲೇಖನಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಅಶ್ವಿನ್ ಕುರಿತಾದ ಲೇಖನ ತೀರಾ ಸರಳವಾಗಿದೆ ಅನ್ನಿಸಿತು. ಕ್ರೀಡೆಯಲ್ಲಿ ವ್ಯಕ್ತಿಚಿತ್ರದಂತಹ ಲೇಖನಗಳು ಕನ್ನಡಕ್ಕೇನೂ ಹೊಸತಲ್ಲ. ಕ್ರಿಕೆಟನ್ನೇ ತೆಗೆದುಕೊಂಡರೂ ಬರೆಯಲು, ಕನ್ನಡ ಓದುಗ ವಲಯಕ್ಕೆ ತಿಳಿಸಲು ಬೇಕಾದಷ್ಟು  ವಿಷಯಗಳಿವೆ. ಉದಾಹರಣೆಗೆ  ಕುಕಾಬೂರ ಬಾಲ್ ಹುಟ್ಟುವ ಬಗೆ  ಮತ್ತು ಸೀಮಿತ ಅವಧಿಯಲ್ಲಿ ಅದರ ಬಳಕೆಯಲ್ಲಿ ಬದಲಾಗುವ ಸ್ವಭಾವ, ರಿವರ್ಸ್ ಸ್ವಿಂಗ್ ಹೀಗೆ ಹಲವು ರೋಚಕ ಸಂಗತಿಗಳಿವೆ. ಅಂತಹ ವಿಷಯಗಳನ್ನು ದುಡಿಸಿಕೊಂಡರೆ ಇನ್ನೂ ಚೆನ್ನಾಗಿರುತ್ತದೆ  ಎಂಬುದು ವೈಯಕ್ತಿಕವಾಗಿ ನನಗನಿಸಿದ್ದು. ಹಾಗೆಯೇ ಗೆಳೆಯ ಶಶಿಕುಮಾರ್ ‘ಹಿಜಾಬ್’ ಕಾದಂಬರಿಯ ಅರ್ಥಪೂರ್ಣ  ವಿಮರ್ಶೆ ಮಾಡಿದ್ದಾರೆ. ಎಲ್ಲರೂ ಚಂದಾದಾರರಾಗಬೇಕಾದ ಪತ್ರಿಕೆ.</p>
				<p>ನಿತೇಶ್ ಕುಂಟಾಡಿ, ಬೆಂಗಳೂರು.</p>
			</div>
			<div id="201803.03">
				<h1>ಶಾಲಾಕಟ್ಟಡಗಳಿಗೆ ನಿರ್ದಿಷ್ಟ ವಿನ್ಯಾಸ</h1>
				<p>ತಾವು ಆರಂಭಿಸಿರುವ ಮುಖ್ಯ ಚರ್ಚೆಯ  ‘ಕರ್ನಾಟಕ ಸಾರ್ವಜನಿಕ ವಿನ್ಯಾಸ ಸಂಸ್ಥೆ’  ವಿಷಯದ ಬಗ್ಗೆ ಕೆಲವು ಸಂಗತಿಗಳನ್ನು ತಮ್ಮ ಗಮನಕ್ಕೆ ತರಲು ಬಯಸುತ್ತೇನೆ.  ಕಟ್ಟಡ ನಿರ್ಮಾಣ, ವಿನ್ಯಾಸ, ವಾಸ್ತುಶಿಲ್ಪ, ಕಟ್ಟಡ ಸಾಮಗ್ರ್ರಿಗಳು ಮುಂತಾದ ಕ್ಷೇತ್ರದಲ್ಲಿ  ಇಂದು ಅದ್ಭುತ ಬೆಳವಣಿಗೆಗಳಾಗುತ್ತಿವೆ.  ಆದರೆ ಅದರ ರವಷ್ಟು ಸೂಚನೆಯು ನಮ್ಮ ಸಾರ್ವಜನಿಕ ಕಟ್ಟಡಗಳಲ್ಲಿ, ಅದರಲ್ಲೂ ಶಾಲಾಕಟ್ಟಡಗಳಲ್ಲಿ ಕಂಡುಬರುತ್ತಿಲ್ಲ.</p>
				<p>ಸರ್ವ ಶಿಕ್ಷಣ ಅಭಿಯಾನದಡಿಯಲ್ಲಿ 2000-2001 ರಿಂದ ವಾರ್ಷಿಕ ಕೇಂದ್ರವು  ಸರಿಸುಮಾರು ರೂ.15000 ದಿಂದ  ರೂ.20000 ಕೋಟಿ ಹಣವನ್ನು ನೀಡುತ್ತಿದೆ. ಶಾಲಾ ಕಟ್ಟಡಗಳನ್ನು ನಿರ್ಮಿಸುವ ಕಾರ್ಯ  ಆಂದೋಳನದ ರೀತಿಯಲ್ಲಿ ನಡೆಯಿತು.  ಆದರೆ ರಾಜ್ಯದಲ್ಲಿ ಈ ಕಟ್ಟಡಗಳಿಗೆ ಒಂದು ವಿನ್ಯಾಸವಾಗಲಿ, ಗುಣಮಟ್ಟವಾಗಲಿ ಇದ್ದಂತೆ  ಕಾಣುತ್ತಿಲ್ಲ. ಅತ್ಯಂತ ಅಸಹ್ಯಕರವಾಗಿ  ಅವುಗಳನ್ನು ಮನಬಂದಂತೆ ನಿರ್ಮಿಸುತ್ತಾ  ಬರಲಾಗಿದೆ. ಸ್ವಾತಂತ್ರ್ಯಪೂರ್ವದಲ್ಲಿ  ನಿರ್ಮಿಸಲಾದ ಶಾಲಾಕಾಲೇಜು ಕಟ್ಟಡಗಳಿಗೆ  ಒಂದು ವಿನ್ಯಾಸವಿರುತ್ತಿತ್ತು. ಅವು ಇಂದಿಗೂ ರಾಜ್ಯದ ಗ್ರಾಮೀಣ-ನಗರಗಳಲ್ಲಿ ನೋಡಲು ಸಿಗುತ್ತವೆ. ಆದರೆ ಈಗ ಶಾಲಾ-ಕಾಲೇಜು  ಕಟ್ಟಡಗಳನ್ನು ಬೇಕಾಬಿಟ್ಟಿ ಕಟ್ಟಲಾಗುತ್ತಿದೆ.  ಅವುಗಳಿಗೆ ಒಂದು ರೂಪ, ವಿನ್ಯಾಸ,  ಗುಣಮಟ್ಟ ಯಾವುದೂ ಕಂಡುಬರುವುದಿಲ್ಲ. ಈಗ ಕಟ್ಟುತ್ತಿರುವ ಕಟ್ಟಡಗಳ ಆಯಸ್ಸು  ಹೇಳಿಕೊಳ್ಳುವಂತಿಲ್ಲ. ಒಂದೇ ಶಾಲೆಯ ಆವರಣದಲ್ಲಿ ಒಂದು ಕೊಠಡಿ ಪೂರ್ವಕ್ಕೆ ಮುಖ ಮಾಡಿದ್ದರೆ ಮತ್ತೊಂದು ಉತ್ತರಕ್ಕೆ  ಮುಖ ಮಾಡಿರುತ್ತದೆ. ಅವುಗಳ ಆಯಸ್ಸು  ಹತ್ತು ವರ್ಷಕ್ಕಿಂತ ಹೆಚ್ಚಿಗೆ ಇರುವುದಿಲ್ಲ.  ಆದ್ದರಿಂದ ನಮ್ಮ ಸರ್ಕಾರವು ಸಾರ್ವಜನಿಕ ಕಟ್ಟಡಗಳನ್ನು ನಿರ್ಮಿಸುವಾಗ, ಅದರಲ್ಲೂ ಶಾಲಾ-ಕಾಲೇಜು ಕಟ್ಟಡಗಳನ್ನು ನಿರ್ಮಿಸುವಾಗ ಒಂದು ನಿರ್ದಿಷ್ಟ  ವಿನ್ಯಾಸವನ್ನು ಅನುಸರಿಸುವುದು ಅಪೇಕ್ಷಣೀಯ. ಕಡಿಮೆ ಖರ್ಚಿನಲ್ಲಿ  ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಸಾಕಷ್ಟು ಆಯಸ್ಸುಳ್ಳ ಕಟ್ಟಡಗಳನ್ನು ನಿರ್ಮಿಸುವ ತಂತ್ರಜ್ಞಾನ    ಬಳಸುವ ಬಗ್ಗೆ ಗಮನ ಹರಿಸುವ ಅಗತ್ಯವಿದೆ. </p>
				<p>ಕರ್ನಾಟಕದಲ್ಲಿ 0-6 ವಯೋಮಾನದ ಮಕ್ಕಳ ಸಂಖ್ಯೆ 2001ರಲ್ಲಿ 71.82 ಲಕ್ಷವಿದ್ದುದು 2011ರಲ್ಲಿ ಅದು 71.61 ಲಕ್ಷಕ್ಕಿಳಿದಿದೆ. ಪ್ರಸ್ತುತ ದಶಕದಲ್ಲಿ ಇಳಿಕೆಯ ಪ್ರಮಾಣ ಅಧಿಕವಾಗಿರುವ ಸಾಧ್ಯತೆಯಿದೆ. ಇನ್ನು ಮುಂದೆ ಒಂದನೆಯ ತರಗತಿಗೆ ಸೇರುವ ಮಕ್ಕಳ ಸಂಖ್ಯೆಯು ರಾಜ್ಯದಲ್ಲಿ ಕಡಿಮೆಯಾಗುತ್ತಾ ನಡೆಯುತ್ತದೆ(ಈಗಾಗಲೆ ಇದು ಆರಂಭವಾಗಿದೆ). ಅಂದರೆ ಶಾಲೆಗಳಲ್ಲಿ ಹೆಚ್ಚು ಕೊಠಡಿಗಳ ಬೇಡಿಕೆ ಬರುವುದಿಲ್ಲ.  ಈ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಪ್ರಾಥಮಿಕ ಶಿಕ್ಷಣದ ಗುಣಮಟ್ಟವನ್ನು ಉತ್ತಮಪಡಿಸುವ ಬಗ್ಗೆ ಹಾಗೂ ಅವುಗಳ ಕಟ್ಟಡಗಳ ವಿನ್ಯಾಸ ಮತ್ತು ಗುಣಮಟ್ಟ(ಆಯಸ್ಸು) ಉತ್ತಮವಾಗುವಂತೆ  ನೋಡಿಕೊಳ್ಳಬೇಕಾಗಿದೆ. ಈ ಕಾರಣಕ್ಕಾಗಿ  ಸರ್ಕಾರವು ಒಂದು ಸಾರ್ವಜನಿಕ ವಿನ್ಯಾಸ ಸಂಸ್ಥೆಯನ್ನು, ಅದರಲ್ಲೂ ಶಾಲಾಕಾಲೇಜುಗಳ ಕಟ್ಟಡಗಳಿಗೆ ಸಂಬಂಧಿಸಿದಂತೆ ಸ್ಥಾಪಿಸುವುದಕ್ಕೆ ಕ್ರಮ ಕೈಗೊಳ್ಳುವಂತೆ  ಒತ್ತಾಯ ಮಾಡುತ್ತೇನೆ.</p>
				<p>ಡಾ.ಟಿ.ಆರ್.ಚಂದ್ರಶೇಖರ, ಹೊಸಪೇಟೆ.</p>
			</div>
			<div id="201803.04">
				<h1>ಅನನ್ಯ</h1>
				<p>ಇಂದು ಸಮಾಜ ಮುಖಿ ತಲುಪಿತು. ವಿನ್ಯಾಸ ಹಾಗೂ ವಿವಿಧ ವಿಷಯಗಳ ಮಂಡನೆ ಅನನ್ಯವಾಗಿದೆ. ಒಂದು ಸಲಹೆ: ಈಗಿನ ಪೀಳಿಗೆಗಾಗಿ ಚಲನಚಿತ್ರ ಹಾಗೂ ಕ್ರೀಡೆಗಾಗಿ ಎರಡು ಪುಟ ಇಡುವುದು  ಉತ್ತಮ ಎಂದು ಅನಿಸುತ್ತದೆ.</p>
				<p>ಪ್ರಕಾಶ ಪರ್ವತೀಕರ, ತಿರುಪುರ.</p>
			</div>
			<div id="201803.05">
				<h1>ಚಿಂತಕರಿಂದ ಬರೆಸಿ</h1>
				<p>ಪತ್ರಿಕೆಯ ಶೀರ್ಷಿಕೆಯೇನೋ ಅರ್ಥಪೂರ್ಣವಾಗಿದೆ. ಅದರನ್ವಯ  ಮುಂದುವರಿದರೆ ಸಂತೋಷ. ಕನ್ನಡದಚಿಂತಕರಿಂದ ಲೇಖನಗಳನ್ನು ಬರೆಸಿರಿ. ಜನಪ್ರಿಯ ಲೇಖನಗಳಿಗಿಂತ ವಿಚಾರಾತ್ಮಕ ಬರಹಗಳಿಗೆ ಆದ್ಯತೆಯಿರಲಿ. ಚಂದಾ ಕಳಿಸುವೆ.</p>
				<p>ಡಾ.ಅಮರೇಶ ನುಗಡೋಣಿ, ಹಂಪಿ.</p>
			</div>
			<div id="201803.06">
				<h1>ಕಷ್ಟದ ಹಾದಿ</h1>
				<p>ಓದಲು, ಯೋಚಿಸಲು ಅನುವಾಗುವ ವಿಭಿನ್ನ ಪತ್ರಿಕೆ ಹೊರತಂದಿದ್ದಕ್ಕೆ ಸಮಾಜಮುಖಿ ಬಳಗಕ್ಕೆ ಅಭಿನಂದನೆಗಳು.  ತುಸು ಕಷ್ಟದ ಹಾದಿಯನ್ನೇ  ಆಯ್ದುಕೊಂಡಿದ್ದೀರಿ. ಇಂತಹ ಪ್ರಯತ್ನಕ್ಕೆ ಸಕಲ ಸಮಾನ ಮನಸ್ಕರು  ಕೈಜೋಡಿಸಬೇಕಿದೆ. ನನಗೆ ಹಾಗೂ ನನ್ನ  ಗೆಳತಿ ರೂಪ ಹಾಸನ ಇಬ್ಬರಿಗೂ ಪತ್ರಿಕೆ ಬೇಕು. ಚಂದಾ ಹಣ ಕಳಿಸುವೆ.</p>
				<p>ಸ.ಉಷಾ, ಹಾಸನ.</p>
			</div>
			<div id="201803.07">
				<h1>‘ಪತ್ರಿಕಾವ್ಯವಸಾಯ’</h1>
				<p>ಇಂದು ದೇಶದಲ್ಲಿ ಪತ್ರಿಕೋದ್ಯಮ  ತನ್ನ ನೈತಿಕಅಂತಃಸತ್ವ, ಅಸ್ಮಿತೆಗಳನ್ನು ಕಳೆದುಕೊಂಡು ಶೋಚನೀಯ‘ತಳ’ವನ್ನು ತಲುಪಿದೆ. ದೂರದರ್ಶನ ವಾಹಿನಿಗಳನ್ನು  ಬಿಡಿ, ನಾನು ಅವುಗಳನ್ನು ಪತ್ರಿಕೋದ್ಯಮ ಎಂದು ಪರಿಗಣಿಸುವುದೇ ಇಲ್ಲ. ಪತ್ರಿಕೆಗಳ ಮಾಲೀಕರು, ಯುವಪೀಳಿಗೆಯ ಪತ್ರಕರ್ತರು ಸರ್ಕಾರ  ಸುಲಭವಾಗಿ ಖರೀದಿಸಬಹುದಾದಂಥ  ಸರಕುಗಳಾಗುತ್ತಿರುವ ದಿಗಿಲು  ಹುಟ್ಟಿಸುವಂತಹ ಪರಿಸ್ಥಿತಿ. ಇಂಥ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ನಿಮ್ಮ ಧೈರ್ಯ, ‘ಪತ್ರಿಕಾವ್ಯವಸಾಯ’ದ ನಿಟ್ಟಿನ ಪ್ರಾಮಾಣಿಕ ಪ್ರಯತ್ನ ಮೆಚ್ಚುವಂಥಾದ್ದು. ಪೃಥ್ವಿದತ್ತ ಚಂದ್ರಶೋಭಿ ಅವರ ಶೈಲಿ  ಸಿಂಪೋಸಿಯಂ ಪರಿವೇಶ ಕಳಚಿಕೊಂಡು ಸರಾಗವಾದಲ್ಲಿ ಓದು ಸುಗಮವಾದೀತು.  ಇದು ನನ್ನ ಅಭಿಪ್ರಾಯವಷ್ಟೇ, ಟೀಕೆಯಲ್ಲ.  ಅಡಕ: ಚಂದಾಚೆಕ್.</p>
				<p>ಜಿ.ಎನ್.ರಂಗನಾಥರಾವ್, ಬೆಂಗಳೂರು</p>
			</div>
			<div id="201803.08">
				<h1>ನಿಡುಗಾಲ ನಡೆಯಲಿ</h1>
				<p>‘ಅನ್ನದ ಭಾಷೆಯಚಿನ್ನದ ಮಾಸಿಕ’ ಎಂಬ ಆಶಯದೊಂದಿಗೆ ತಾವು ಆರಂಭಿಸಿರುವ  ಮಾಸಿಕ ನಿಡುಗಾಲ ನಡೆಯಲಿ. ಪತ್ರಿಕೆ ಈಗಿನಂತೆಯೇ ವೈವಿಧ್ಯಮಯವಾಗಿ,  ಹರ್ಷದಾಯಕವಾಗಿ, ಯುವಜನತೆಗೆ ಸಹಾಯಕವಾಗಿ ಹೊಮ್ಮಿಬರಲಿ. ಕನ್ನಡದ ಪ್ರಭೆ ಎಲ್ಲೆಡೆ ಹರಡುವಂತಾಗಲಿ.</p>
				<p>ಡಾ.ಪಿ.ವಿ.ನಾರಾಯಣ, ಬೆಂಗಳೂರು.</p>
			</div>
			<div id="201803.09">
				<h1>ಸೂಕ್ತ ವೇದಿಕೆಯಾಗಲಿ</h1>
				<p>ಸಮಾಜ, ಸಮಾನತೆ ಬಗ್ಗೆ ಬಹುಮುಖ ಚಿಂತನೆಯುಳ್ಳ ಯುವ ಬರಹಗಾರರಿಗೆ ಈ ಪತ್ರಿಕೆ ಸೂಕ್ತ ವೇದಿಕೆಯಾಗಲಿ. ಕರ್ನಾಟಕದ ವಿವಿಧ ಪ್ರಾಂತ, ಪ್ರದೇಶಗಳ ಭಿನ್ನತೆಗಳನ್ನು ಒಳಗೊಂಡ ಸಮಗ್ರಚಿಂತನೆಯ ಬರಹಗಳು ಮೂಡಿಬರಲಿ ಎಂಬ ಬೇಡಿಕೆ ಮಂಡಿಸುತ್ತ ಪತ್ರಿಕೆಗೆ ಶುಭಕೋರುವೆ.</p>
				<p>ಬಿ.ಪರಶುರಾಮ ನಾಯಕ, ಮರಿಯಮ್ಮನಹಳ್ಳಿ.</p>
			</div>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pratibimba.php'); ?>
	</div>
</div>
