<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<h1 class="title">ನಮ್ಮಟ್ಟೀಲಿ ಏನಾಯ್ತಂದ್ರ...</h1>
			<h2 class="author">ಎಚ್.ಗೋಪಾಲಕೃಷ್ಣ</h2>
			<p class="description">ನಮ್ಮಟ್ಟಿ ಕತೆ ನಿಮಗೆ ಈ ತಂಕ ಹೇಳಿಲ್ಲ ಅಂತ ಕಾಣುತ್ತೆ. ಈಗಾಗಲೇ ಹೇಳಿದ್ದರೆ ಗೊತ್ತಿರೋರು ಎರಡು ನಿಮ್ಸ ಆ ಕಡೆ ನೋಡ್ಕೊಳ್ಳಿ, ಮಿಕ್ಕೋರು ಇತ್ತ ಕಿವಿ ಕೊಡ್ರಿ.</p>
			<p>ನಮ್ಮಟ್ಟಿಲಿ ಬರೇ ನಾವು ದಾಯಾದಿಗಳೇ ಇರೋದು ಮತ್ತು ಎಲ್ಲಾ ಕಡೆ ಇರೋಂಗೆ ಯಾವಾಗಲೂ ದಾಯಾದಿ ಕಲ್ಹ ಇದ್ದದ್ದೇ. ಅವನ್ನ ಕಂಡರೆ ಇವಂಗೆ ಆಗ್ದು ಇವನ್ ಕಂಡ್ರೆ ಅವನ್ಗೆ ಆಗ್ದು ಹಾಗೆ. ಇದೇ ಚಾಳಿ ಮನೆ ಎಂಗ್ಸ್ರಿಗೂ ಅಂಟ್ಕೊಂಡು ಎಲ್ರೂ ಒಂದ್ತರಾ ಎನ್ನೆ ಸೀಗೆಕಾಯ್ರಾ..</p>
			<p>ಕಳೆದ ತಿಂಗ್ಳು ಅದೇನಾಯ್ತು ಅಂದ್ರೆ ಚುನಾವಣೆ ನಡೀತ್ರಾ. ಇದು ಯಾಕೆ ಅಂದ್ರೆ ಒಬ್ನೇ ಯಜಮ ಅಂತ ಇದ್ರೆ ಅವ್ನು ಹಟ್ಟೀನ ಗುಡಿಸಿ ಗುಣ್ಡಾಂತ್ರ ಮಾಡ್ತಾನೆ ಅಂತ ನಮ್ಮ ಇರೀಕ್ರು ತುಂಬಾ ಇಂದೇನೇ ಯೋಚ್ಸಿ ಐದು ವರ್ಸಕ್ಕೊಮ್ಮೆ ವೋಟು ಹಾಕ್ರಲಾ ಅಂಥ ಮಾಡ್ದ್ರೋ.</p>
			<p>ಸರಿ, ಚುನಾವಣೆಲಿ ಯಾರೂ ಬೋಮತ ತಗೊಳಿಲ್ರೀ. ಜಾಸ್ತಿ ಉಡುಗ್ರನ್ನ ಗೆಲ್ಸಿದ್ದ ಏಡಿ ನಾನೇ ಯಜಮಾನ ಅಂತ ಹೇಳಿದ್ರೂವೇ ಅವಂಗಿಂತ ಕಡ್ಮೆ ಉಡುಗ್ರು ಇದ್ದ ಸಿದ್ದನೂ ಕುಮ್ಮಿನೂ ಸೇರಿ ಏಡಿನ ಆಚೆ ಓಡಿಸಿದ್ರಾ. ಇದಕ್ಕೆ ನಮ್ಮ ಕುಮ್ಮಿ ಅಪ್ಪ ದೇವಪ್ಪನ ಸಪೋರ್ಟೂ ಇತ್ರಾ. ಏಡಿ ಎಲ್ಲಿ ಅವ್ರ ಹೈಕ್ಳನ್ನ ಎಗರಿಸ್ತಾನೋ ಅಂತ ಕುಮ್ಮಿ, ಡೀಖೇಸಿ ಇವರೆಲ್ಲಾ ಸೇರ್ಕೊಂಡು ಹೈಕ್ಳನ್ನ ಒಂದು ಗೊಬ್ಬರದ, ಎರಡು ಸಗಣಿ ಗಾಡೀಲಿ ತುಂಬಿಕೊಂಡು ಹತ್ತು ನೂರು ನಾಯಿಗಳ್ನ ಕಾವ್ಲು ಆಕಿ, ಇವಕ್ಕೆ ಠೇಂ ಟೇಮಗೆ ತಿಂಡಿ ತೀರ್ಥ, ಬಾಡು ಪುಲಾವು, ಶಯ್ಯೆ ಶಯ್ಯೆ ಪಾರ್ಟಿ ಒದಗಿಸಿ ಕೂಡು ಹಾಕಿದ್ರಾ. ಬಡ್ಡಿ ಐಕ್ಳು ಸಿಕ್ಕಿದ್ದೇಸಾಕು ಅಂತ ಮನೆ ಮಠ ಮರ್ತು ಮಜಾ ಉಢಾಯಿಸಿದ್ರಾ. ಇತ್ತ ಕುಮ್ಮಿ ಏಡಿ ಕಡೇರು ತಲಾ ನೂರ್ಕೋಟಿ ಕಾಸು ನಮ್ಮ ಐಕ್ಳಿಗೆ ಕೊಡೋಕ್ಕೆ ಬಂದಿದ್ರು ಅಂತ ಗ್ಯಾಸು ಬಿಟ್ಟ.</p>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0080a.jpg" /></figure>
			<p>ಅಂಗಾಗಿ ಏನಾತು ಅಂದ್ರೆ ಏಡಿನ ಏನೇ ಆದರೂ ಯಜಮಾನ ಮಾಡ್ಲಿಕ್ಕೆ ಬಿಡ್ಲೇ ಬಾರ್ದು ಅಂತ ಅಟ ತೊಟ್ಟಿದ್ದ ದೇವಪ್ಪನು ದೂರದ ದೆಹ್ಲಿಲಿರೋ ಇನ್ನೂ ದೂರದ ದಾಯಾದಿಗಳ್ನ ಕಾಂಟಾಕ್ಟ ಮಾಡಿ ಕುಮ್ಮಿ ನಂಬ್ರ ಒಂದು ಅಂತ್ಲೂ ಪರಮಿ ನಂಬ್ರ ಎರಡು ಅಂತ್ಲೂ ಮಿಕ್ಕ ಚಿಕ್ಕಪುಟ್ಟ ಮರಿಗಳು ಮನೆ ಉಸ್ತಾರಿಗೆ ಯಾವಾವ ಜಬ್ದಾರಿ ಹೊತ್ಕೋಬೇಕು ಅಂತ ತೀಮಾನಿಸ್ದರೀ. ಇಲ್ಲೀಗೆ ಒಂದು ಸೋ ಮುಗೀತು ಅನ್ನಬೇಕಾರೆ ಆಕಡೆ ಏಡಿ ಕಡೇರು ಲೇ ಬಂಡೆತ್ತವಾ ನಿಮ್ಮದು ಮರ್ವಾದೆ ಏನ್ರೋ, ಇಡೀ ಅಟ್ಟಿ ನಿಮ್ಗೆ ಕ್ಯಾಕರ್ಸಿ ಉಗುಳೈತೆ ಅಂತಾದ್ರಗೆ ನಾವೇ ಯಜಮಾ ಅಂತ ಬೀಗ್ತೀರಲ್ಲೋ, ಆರ್ತಿಂಗ್ಳು ಬಾಳಾಕಿಲ್ಲ ನೀವು ನೆಪ್ಪಿಡಿ ಅಂದನೋ. ಅವನಿಗೆ ಸರ್ಯಾಗಿ ಇವರ ದೂರದ ದಾಯಾದಿ ಅಮಿತಪ್ಪನೂ ಅವನ ಗುರು ಮೋದಪ್ಪನೂ ಸಪೋರ್ಟು ಮಾಡಿದ್ರೋ...</p>
			<p>ಈ ನಡುವೆ ಕುಮ್ಮಿ ಅವ್ನ ಕಡೆ ದಾಯಾದಿ ಪಪ್ಪು ಮಾರಾಜನ್ನ ಪುಣ್ಯಾತ್ಮ ನಮ್ಮ ಕೈಗೆ ಅಟ್ಟಿ ಬೀಗ ಕೊಟ್ಟವ್ನೆ ಅಂತ ಓದ ಕಡೆ ಬಂದ ಕಡೆ ಏಳ್ಕೊಂಡು ಬಂದ್ನಾ... ಏಡಿ ಕಡೇರು ಕುಮ್ಮಿ ಪುಣ್ಯಾತ್ಮನ ಎದುರು ಕುಮ್ಮಿ ಹೆಂಗೆ ಬಾಲ ಆಡಿಸ್ದಾ, ಹೆಂಗೆ ಲಾಗ ಹಾಕಿದ, ಹೆಂಗೆ ನೆಲ ನೆಕ್ದಾ, ಹೆಂಗೆ ತಲೆ ಕೆಳಗೆ ಮಾಡ್ಕೊಂಡು ನಡ್ದಾ, ಹೆಂಗೆ ಎಂಗ್ಸರ ತರ ಡ್ರೆಸ್ ಮಾಡ್ಕೊಂಡು ಸೊಂಟ ಕುಣಿಸ್ದಾ, ಹೆಂಗೆ ಸೊಂಟ ತಿರುಗ್ಸಿ ಡ್ಯಾನ್ಸು ಮಾಡ್ದಾ, ಹೆಂಗೆ... ಬಿಡಿ, ಅಂತ ಇಡೀ ಅಟ್ಟ್ಟಿಗೆ ನ್ಯೂಸು ಅಬ್ಬಿಸಿಬಿಟ್ರು.</p>
			<p>ಕುಮ್ಮಿ ಇದ್ಕೆಲ್ಲಾ ಕೇಮೇ ಅನ್ದೇ ಯಾವಯಾವ ಮನೆ ಯಾರಾರಿಗೆ ಅಂಚಬೇಕು ಅಂತ ಪುಣ್ಯಾತ್ಮನ ಅತ್ರ ಲಿಸ್ಟು ತಕೊಂಬಂದ. ಹತ್ತಿರ ಸಿಕ್ಕೋರಿಗೆ ಗಂಟ್ಳು ಮಾರಿಗಳ್ಗೆ ಚಿಕ್ಕ ಚಿಕ್ಕ ಮನೆಗೋಳ ಬೀಗ ಕೊಟ್ಟು ನೀವು ಇದು ನೋಡ್ಕೋಳ್ರೋ, ನೀವು ಇದು ನೋಡ್ಕೋಳ್ರೋ, ನೀವು ಇದು ನೋಡ್ಕೋಳ್ರೋ ಅಂತೇಳಿ ಜವಾಬ್ದಾರಿ ಕೊಟ್ನೋ...</p>
			<p>ಸರಿ ತಗಾಳಿ ಶುರು ಆಯ್ತು ನಂಕಿದಬೇಡ, ನಂಕದುಬೇಡ ಆ ರೂಮಲ್ಲಿ ಕಬೋರದಡಿನಾಗೆ ಹೆಚ್ಚು ಕಾಸೈತೆ, ಈ ರೂಂಲಿ ಅಟ್ಟದಮ್ಯಾಗೆ ಕಾಸೈತೆ, ನಂಗೆ ಆ ರೂಂ ಕೋಡು ಈ ರೂಂ ಕೊಡು ಅಂತ ಇವನ ಪಟಾಲಂನವರೆಲ್ಲಾ ಸಖತ್ ಕೇತೆ ತೆಗೆದುಬಿಟ್ರಾ...</p>
			<p>ಆಕಡೆ ಪರ್ಮಿ ಕಡೆ ಇರೋರು ಗುಟುರು ಹಾಕ್ತಾ ಯಾಕಲಾ ನಮ್ಗೆ ಯಾವ ರೂಮೂ ಕೊಟ್ಟಿಲ್ಲ? ನಿಮ್ಮನೆಲ್ಲಾ ಏಡಿ ಕಡೇರು ಎಗರಿಸ್ದಲೇ ಇರ್ಲಿ ಅಂತ ನಿಮ್ಗೆಲ್ಲಾ ಕೋಳಿ ಪಿಲಾವು, ಬಿರ್ಯಾನಿ ಹಾಕಿಸಬೇಕಾದ್ರೆ ನಾವು ಬೇಕಿತ್ತು ಈಗ ರೂಮು ಕೊಡಬೇಕಾದ್ರೆ ನಾವು ಬೇಡ್ವಾ ಅಂತ ತಿರುಗಿ ಬಿದ್ರಾ.</p>
			<p>ಸರೀನ್ರಪ್ಪೋ ಎಲ್ಲಾರೂ ಪುಣ್ಯಾತ್ಮನ ಅತ್ರ ಹೋಗಿ ಬನ್ನಿ, ಆಯಪ್ಪ ಅದೇನು ಹೇಳ್ತಾನೋ ಅಂಗೆ ಮಾಡುವಾ ಅಂತ ದೆಹ್ಲಿ ಪುಣ್ಯಾತ್ಮನ ಕಡೆಗೆ ಓಡಿದ್ರಾ.</p>
			<p>ದೆಲ್ಹಿ ಪುಣ್ಯಾತ್ಮ ಇವರ್ನೆಲ್ಲಾ ಸಾಲಾಗಿ ಕೂಡ್ಸಿ ಏ ಮುಂಡೇವಾ ಹನಿಮಂತರಾ, ನೀವು ಇಂಗೇ ಆಡ್ತಾ ಕುಂತ್ರೆ ಗುಡಿಸಿ ಗುಂಡಾಂತ್ರ ಆಗ್ತೀರಿ. ನಿಮ್ಮೇ ಆಗ್ಲೇ ಮೋದಪ್ಪ ಅಮಿತಪ್ಪ ಕಾದು ಕುಂತವ್ರೆ. ಈ ಸಲ ನೀವೆಲ್ಲಾ ಚಿಂದಿ ಆದ್ರಿ ಅಂದ್ರೆ ಯಾವ ಪರಮಾತ್ಮನೂ ನಿಮ್ಮನ್ನ ಉಳಿಸಾಕಿಲ್ಲ, ತಿಳ್ಕೊಳ್ರೀ ಕತ್ತೆಮುಂಢೇವಾ.. ಅಂತ ಓಡಿಸಿದನ್ರೀ...</p>
			<p>ಇದಿಲ್ಲಿ ಆಗಬೇಕಿದ್ರೆ ಅತ್ತ ಅಮಿತಪ್ಪನೂ ಮೋದಪ್ಪನೂ ಕುಮ್ಮಿಗೆ ಎಂಗೆ ತ್ರಾಸು ಕೊಟ್ವಿ ನೋಡ್ರಲಾ, ಅವನು ಉಚ್ಚ ಆಗಲಿಲ್ಲ ಅಂದ್ರೆ ಅದಿನೈದು ಲಕ್ಸ ಬೆಟ್ಟು ಅಂತ ಖುಸಿಯಾಗಿ ಕುಣಿದಾಡ್ತಿವೆ...</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
