<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> February 2018</p>
			<h1 class="title">ತ್ರಿವಳಿ  ತಲಾಖ್: ಸರ್ಕಾರದ ಅಧಿಕೃತ ಟಿಪ್ಪಣಿಯಲ್ಲಿ ಏನಿದೆ?</h1>
			<p>ಮೂರು ಬಾರಿ ತಲಾಖ್ ಹೇಳಿ ಪತ್ನಿಗೆ ವಿಚ್ಛೇದನ ಹೇಳುವ ತಲಾಖ್&#x2014;ಎ&#x2014;ಬಿದ್ದತ್ ಪದ್ದತಿಯನ್ನು ಕಾನೂನು ಬಾಹಿರ ಮತ್ತು ಶಿಕ್ಷಾರ್ಹ ಅಪರಾಧವನ್ನಾಗಿಸುವ ಕಾನೂನನ್ನು ಲೋಕಸಭೆ ಅಂಗೀಕರಿಸಿದೆ. ರಾಜ್ಯಸಭೆಯ ಒಪ್ಪಿಗೆಗೆ ಕಾದಿರುವ ಈ ಮಸೂದೆಯಲ್ಲಿ ತ್ರಿವಳಿ ತಲಾಖ್ ಹೇಳುವ ಪತಿಗೆ ಮೂರು ವರ್ಷಗಳ ಕಾರಾಗೃಹವಾಸ ಮತ್ತು ಪತ್ನಿಗೆ ಜೀವನಾಂಶ ಕೊಡಬಯಸುವ ಇರಾದೆ ಇದೆ. ಸದರಿ ಮಸೂದೆಯಲ್ಲಿ ತಿದ್ದುಪಡಿ ಬಯಸಿ ವಿರೋಧ ಪಕ್ಷಗಳು ಮಸೂದೆಯ ಜಾರಿಗೆ ಅಡ್ಡಿಪಡಿಸಿವೆ. ಅಗತ್ಯಕ್ಕಿಂತಲೂ ಸರಳವಾದ ಈ ಮಸೂದೆಯ ಆಶಯಪತ್ರದ ಉಲ್ಲೇಖ ಈ ಕೆಳಕಂಡಂತಿದೆ.</p>
			<p>2017ರ 247ನೇ ಮಸೂದೆ. ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರ (ವೈವಾಹಿಕ ಹಕ್ಕುಗಳ ರಕ್ಷಣೆಯ) ಮಸೂದೆ&#x2014;2017. ಉದ್ದೇಶ ಮತ್ತು ಕಾರಣಗಳ ಹೇಳಿಕೆ:</p>
			<ol>
				<li>ಶಾಹಿರಾ ಬಾನು ಮತ್ತು ಯೂನಿಯನ್ ಆಫ್ ಇಂಡಿಯಾ ಹಾಗೂ ಮತ್ತಿತರರ ವಿಷಯದಲ್ಲಿ ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ಆಗಸ್ಟ್ 22, 2017ರ ತನ್ನ 3:2 ಅನುಪಾತದ ಬಹುಮತದ ನಿರ್ಣಯದಲ್ಲಿ ಕೆಲವು ಮುಸ್ಲಿಂ ಗಂಡಂದಿರು ತಲಾಖ್ ಎ ಬಿದ್ದತ್ (ಒಟ್ಟಿಗೇ ಮೂರು ಸಲ ತಲಾಖ್ ಹೇಳುವುದು) ಪದ್ಧತಿಯಂತೆ ತಮ್ಮ ಹೆಂಡತಿಯರನ್ನು ವಿಚ್ಛೇದಿಸುವುದನ್ನು ಪ್ರತಿಬಂಧಿಸಿದೆ. ಈ ನಿರ್ಣಯವು ಮುಸ್ಲಿಂ ಪತಿ&#x2014;ಪತ್ನಿಯ ಮಧ್ಯೆ ರಾಜಿಗೆ ಅವಕಾಶವಿಲ್ಲದಂತೆ ಹಳೆಯ ಕಾಲದಿಂದ ನಡೆದು ಬಂದಿದ್ದ ವಿಚಿತ್ರವಾದ ಮತ್ತು ಮನಬಂದಂತೆ ವಿಚ್ಛೇದನ ನೀಡುವ ಪದ್ಧತಿಯಿಂದ ಭಾರತೀಯ ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರಿಗೆ ಬಿಡುಗಡೆಯ ಬೆಂಬಲ ನೀಡಿತ್ತು.</li>
				<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201802/0043a.jpg" /></figure>
				<li>ಈ ಮೇಲ್ಕಂಡ ಪ್ರಕರಣದಲ್ಲಿ ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಪದ್ಧತಿಯು ತಾರತಮ್ಯಪೂರಿತವಾದದ್ದು ಹಾಗೂ ಮಹಿಳೆಯರ ಗೌರವಕ್ಕೆ ಧಕ್ಕೆ ತರಬಲ್ಲುದು ಎಂಬ ಆಧಾರದಲ್ಲಿ ಅರ್ಜಿದಾರರು ಪ್ರಶ್ನೆ ಮಾಡಿದ್ದರು. ಸುಪ್ರೀಂ ಕೋರ್ಟಿನ ನಿರ್ಣಯವು ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಪದ್ಧತಿಯು ಸಾಂವಿಧಾನಿಕ ನೈತಿಕತೆಯ ವಿರುದ್ಧವೂ ಮತ್ತು ಹೆಂಗಸರ ಗೌರವಕ್ಕೆ ಚ್ಯುತಿ ತರಬಲ್ಲುದು ಎಂದೂ, ಲಿಂಗ ಸಮಾನತೆಯ ನೀತಿಯ ವಿರುದ್ಧವೂ ಹಾಗೂ ಸಂವಿಧಾನದತ್ತ ಲಿಂಗಸಮಾನತೆಯ ನೀತಿಯ ವಿರುದ್ಧವೂ ಆಗಿರುವುದೆಂಬ ಸರ್ಕಾರದ ನಿಲುವಿಗೆ ಪುಷ್ಟಿ ನೀಡಿದೆ. ಈ ಪ್ರಕರಣದಲ್ಲಿ ಏಳನೇ ಪ್ರತಿವಾದಿಯಾಗಿದ್ದ ಆಖಿಲ ಭಾರತ ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ಮಂಡಳಿಯು ತನ್ನ ಅಫಿಡವಿಟ್‍ನಲ್ಲಿ ತಲಾಖ್ ಎ ಬಿದ್ದತ್‍ನಂತಹಾ ಧಾರ್ಮಿಕ ವಿಷಯವನ್ನು ನ್ಯಾಯಾಲಯ ತೀರ್ಮಾನಿಸಲಾಗದೆಂದೂ ಹಾಗೂ ಈ ವಿಷಯದಲ್ಲಿ ಶಾಸಕಾಂಗವು ಸೂಕ್ತ ಕಾನೂನು ಮಾಡಬೇಕೆಂದು ಅಭಿಪ್ರಾಯ ವ್ಯಕ್ತಪಡಿಸಿತ್ತು. ಇದೇ ಸಂದರ್ಭದಲ್ಲಿ ಈ ಪದ್ಧತಿಯ ವಿರುದ್ಧ ತನ್ನ ಧರ್ಮದ ಸದಸ್ಯರಿಗೆ ಸೂಕ್ತ ಸಲಹೆಯನ್ನು ನೀಡುವುದಾಗಿಯೂ ಮಂಡಳಿಯು ಸುಪ್ರೀಂ ಕೋರ್ಟಿನ ಮುಂದೆ ಹೇಳಿಕೆ ನೀಡಿತ್ತು.</li>
				<li>ಸುಪ್ರೀಂ ಕೋರ್ಟು ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಪದ್ಧತಿಯನ್ನು ಕಾನೂನುಬಾಹಿರ ಎಂದು ಹೇಳಿದ್ದರೂ ಮತ್ತು ಮುಸ್ಲಿಂ ವೈಯಕ್ತಿಕ ಕಾನೂನು ಮಂಡಳಿಯು ನೀಡಿದ ಭರವಸೆಗೆ ವ್ಯತಿರಿಕ್ತವಾಗಿಯೂ ದೇಶದ ಹಲವು ಭಾಗಗಳಿಂದ ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಪದ್ಧತಿಯಂತೆ ವಿಚ್ಛೇದನ ನೀಡುತ್ತಿರುವ ವರದಿಗಳು ಬಂದಿವೆ. ಇದರಿಂದ ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಪದ್ದತಿಯನ್ನು ಕಾನೂನುಬಾಹಿರ ಎಂದು ಸುಪ್ರೀಂ ಕೋರ್ಟ್ ನಿರ್ಣಯ ನೀಡಿದ್ದರೂ ಈ ಪದ್ಧತಿಯ ಮೂಲಕ ಮುಸ್ಲಿಂ ವಿಚ್ಛೇದನಗಳನ್ನು ಗಮನಾರ್ಹವಾಗಿ ಕಡಿಮೆ ಮಾಡಲಾಗದೆ ಇರುವುದನ್ನು ನಾವು ಗಮನಿಸಿದ್ದೇವೆ. ಈ ಕಾರಣಕ್ಕಾಗಿ ರಾಜ್ಯಾಂಗದ ಕ್ರಮದ ಮೂಲಕವಾಗಿಯಾದರೂ ಸುಪ್ರೀಂ ಕೋರ್ಟಿನ ನಿರ್ಣಯವನ್ನು ಜಾರಿಗೆ ತಂದು ಈ ಕಾನೂನುಬಾಹಿರ ವಿಚ್ಛೇದನ ಪದ್ಧತಿಯ ಬಲಿಪಶುಗಳಿಗೆ ಸಾಂತ್ವನ ನೀಡಬೇಕಾಗಿರುವುದನ್ನು ಮನಗಾಣಲಾಗಿದೆ.</li>
				<li>ಅಮಾಯಕ ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರು ಈ ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಪದ್ದತಿಯಿಂದ ಕಿರುಕುಳಕ್ಕೆ ಒಳಗಾಗುತ್ತಿರುವುದನ್ನು ತಡೆಯಲು ಮತ್ತು ಇವರಿಗೆ ಪರಿಹಾರ ನೀಡಲು ಸೂಕ್ತ ಕಾನೂನಿನ ತುರ್ತು ಅಗತ್ಯವಿದೆ. ಸುಪ್ರೀಂ ಕೋರ್ಟಿನ ನಿರ್ಣಯದಂತೆ ಈ ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಹೇಳುವುದು ಮತ್ತು ಈ ಪದ್ಧತಿಯಂತೆ ವಿಚ್ಛೇದನ ನೀಡುವುದು ನಿರರ್ಥಕ ಮತ್ತು ಕಾನೂನುಬಾಹಿರ ಎಂದು ಈ ಮಸೂದೆಯಲ್ಲಿ ಉಲ್ಲೇಖಿಸಿದೆ ಮತ್ತು ಈ ಕಾನೂನುಬಾಹಿರ ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಹೇಳುವುದು ಶಿಕ್ಷಾರ್ಹ ಅಪರಾಧವಾಗಿದೆ. ಹೆಂಡತಿಯರು ತಮ್ಮ ವಿವಾಹ ವಿಚ್ಛೇದನ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಯಾವುದೇ ಪಾತ್ರ ಹೊಂದಿಲ್ಲದ ಲೋಪವನ್ನು ಸರಿಪಡಿಸುವುದು ಅತ್ಯಗತ್ಯವಾಗಿದೆ. ಈ ತಲಾಖ್ ಎ ಬಿದ್ದತ್ ಪದ್ಧತಿಯಂತೆ ವಿಚ್ಛೇದನಕ್ಕೊಳಗಾದ ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರಿಗೆ ತಮ್ಮ ಮತ್ತು ತಮ್ಮ ಮಕ್ಕಳ ಜೀವನ ಮತ್ತು ದೈನಂದಿನ ಅಗತ್ಯಗಳಿಗನುಸಾರವಾಗಿ ತಮ್ಮ ಗಂಡಂದಿರಿಂದ ಜೀವನಾಧಾರ ಪರಿಹಾರ ಕೊಡಿಸುವುದನ್ನೂ ಉದ್ದೇಶಿಸಲಾಗಿದೆ. ವಿಚ್ಛೇದನಕ್ಕೊಳಗಾದ ಹೆಂಗಸರು ತಮ್ಮ ಅಪ್ರಾಪ್ತ ಮಕ್ಕಳ ಪಾಲನೆಯ ಹಕ್ಕನ್ನೂ ಹೊಂದಿರುತ್ತಾರೆ.</li>
				<li>ಈ ಉದ್ದೇಶಿತ ಕಾನೂನಿನಿಂದ ಸಂವಿಧಾನದಲ್ಲಿ ಉದ್ದೇಶಿತವಾಗಿರುವ ಮುಸ್ಲಿಂ ಮಹಿಳೆಯರ ಲಿಂಗ ಸಮಾನತೆ ಮತ್ತು ನ್ಯಾಯ ದೊರಕಿಸಲು ಸಹಾಯವಾಗುತ್ತದಲ್ಲದೆ ಈ ಮಹಿಳೆಯರ ತಾರತಮ್ಯದ ವಿರುದ್ಧದ ಮೂಲಭೂತ ಹಕ್ಕು ಪ್ರತಿಪಾದನೆಯಾಗುತ್ತದೆ, ಮಹಳಾ ಸಶಕ್ತೀಕರಣವೂ ಆಗುತ್ತದೆ.</li>
				<li>ಈ ಮಸೂದೆಯು ಈ ಮೇಲ್ಕಂಡ ಗುರಿಗಳನ್ನು ಸಾಧಿಸಲು ಉದ್ದೇಶಿಸಿದೆ.</li>
			</ol>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
