<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title">ವೈವಿಧ್ಯದಲ್ಲಿ ಸುಸ್ಥಿರತೆ ಸಾಧ್ಯ</h1>
			<h2 class="author">ಡಾ.ಎನ್.ಗೋಪಾಲಕೃಷ್ಣ</h2>
			<p class="description">ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ ಕೆಲವು ಸಾಧಕರ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲೇಬೇಕು. ಅವರ ಅನುಭವಜನ್ಯ ಮಾದರಿಗಳು ಅನುಕರಣೀಯ.</p>
			<p>ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯ ಬಗ್ಗೆ ದೇಶಾದ್ಯಂತ ಚರ್ಚೆ ಆಗುತ್ತಿದೆ. ಮಾಧ್ಯಮಗಳಲ್ಲಿ ವಿಚಾರ ವಿನಿಮಯ ಆಗುತ್ತಿದೆ. ಬೆಂಗಳೂರಿನಲ್ಲಿ ಹುಟ್ಟಿ ಬೆಳೆದಂಥ ಅನೇಕ ವಿದ್ಯಾರ್ಥಿಗಳು ಕೃಷಿವಿಜ್ಞಾನ ಪದವಿ ಅಧ್ಯಯನ ಮಾಡುತ್ತಿರುವುದು ಸಂತೋಷದ ವಿಷಯ. ನಮ್ಮ ರೈತರು ಹತ್ತಾರು ಬಗೆಯ ಬೆಳೆಗಳನ್ನು ಬೆಳೆಯುತ್ತಾ ನಮಗೆಲ್ಲ ಅನ್ನದಾತರಾಗಿದ್ದಾರೆ. ಕೃಷಿವಿಜ್ಞಾನ ಪದವಿ ಪಡೆದವರು ‘ಡೈವರ್ಸಿಟಿ ಇನ್ ಅಗ್ರಿಕಲ್ಚರ್’ ಬಗ್ಗೆ ಮಾತನಾಡುತ್ತಾರೆ. ಈ ಕೃಷಿವೈವಿಧ್ಯದೊಡನೆ ಇತ್ತೀಚಿನ ತಂತ್ರ ಜ್ಞಾನವೂ ಸೇರಿದರೆ ನಮ್ಮ ರೈತರ ಬಾಳು ಬಂಗಾರವಾದೀತು. ಕೃಷಿಯ ಬಗ್ಗೆ ಆಸಕ್ತಿವಹಿಸಿ, ವಿದ್ಯಾಭ್ಯಾಸ ಮಾಡುವವರಿಗೆ ಕೃಷಿ, ತೋಟಗಾರಿಕೆ, ಮೀನುಗಾರಿಕೆ, ಪಶುವೈದ್ಯ, ಡೈರಿ ಫಾರ್ಮಿಂಗ್, ರೇಷ್ಮೆಕೃಷಿ, ಕೃಷಿ ಇಂಜನಿ ಯರಿಂಗ್, ಕೃಷಿ ಮಾರ್ಕೆಟಿಂಗ್ ಮುಂತಾದ ವಿಷಯಗಳಿವೆ. ವೈವಿಧ್ಯ ಮಯವಾದ ವಿಷಯಗಳನ್ನು ಅಧ್ಯಯನ ಮಾಡಬಹುದಾದ ಕ್ಷೇತ್ರ ಕೃಷಿ.</p>
			<p>ಸಾಧಕರು: ಸುಸ್ಥಿರ ಅಭಿವೃದ್ಧಿಯ ಬಗ್ಗೆ ಮಾತನಾಡುವಾಗ ಕೆಲವು ಸಾಧಕರ ಬಗ್ಗೆ ವಿಚಾರ ಮಾಡಬಹುದು. 2017ರಲ್ಲಿ ದೆಹಲಿಯಲ್ಲಿ ನಡೆದ ವಿಶ್ವ ಸಾವಯವ ಸಮ್ಮೇಳನದಲ್ಲಿ ಕೇರಳದ ವೈನಾಡಿನ ಸಿ.ಎಸ್.ಸೂರಜ್ ಭಾಗವಹಿಸಿದ್ದ. ಈತ ತನಗೆ ಪಿತ್ರಾರ್ಜಿತವಾಗಿ ಬಂದ ಜಮೀನಿನಲ್ಲಿ ಹವ್ಯಾಸಕ್ಕಾಗಿ ತನ್ನ 15ನೇ ವಯಸ್ಸಿನಲ್ಲಿ ಬೇಸಾಯ ಪ್ರಾರಂಭಿಸುತ್ತಾನೆ. ಶಿಸ್ತುಬದ್ಧವಾಗಿ ಬೇಸಾಯ ಮಾಡುತ್ತಾ ಬಂದ ಈತ ಆಧುನಿಕ ಕೃಷಿಯ ಉಪಯುಕ್ತ ವಿಧಾನಗಳನ್ನೆಲ್ಲ ಅಳವಡಿಸಿಕೊಳ್ಳುತ್ತಾನೆ. </p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0033a.jpg" /></figure>
			<p>21 ವರ್ಷದ ಈತ ‘ಅತ್ಯಂತ ಕಿರಿಯ ಸಾವಯವ ಕೃಷಿಕ’ ಎಂಬ ಬಿರುದಿಗೆ ಪಾತ್ರನಾಗುತ್ತಾನೆ. ಕೇರಳ ಸರ್ಕಾರದಿಂದ ‘ಶ್ರೇಷ್ಠ ವಿದ್ಯಾರ್ಥಿ ಕೃಷಿಕ’ ಎಂಬ ಪ್ರಶಸ್ತಿಯನ್ನು ಪಡೆದುಕೊಂಡಿದ್ದಾನೆ. ಈತ ಏನು ಮಾಡಿದ್ದಾನೆ ಅಂದರೆ- 4 ಎಕರೆ ಜಮೀನಿನಲ್ಲಿ ಟೊಮೇಟೋ, ಬದನೆ, ಬೀನ್ಸ್, ಮೆಣಸಿನಕಾಯಿ, ಬೀಟ್ ರೂಟ್, ಆಲೂಗಡ್ಡೆ ಸೇರಿದಂತೆ 20 ಬಗೆಯ ತರಕಾರಿಗಳನ್ನು ಬೆಳೆಯುತ್ತಿದ್ದಾನೆ. ಅಲ್ಲದೆ, ಕಡಿಮೆ ನೀರಿನಲ್ಲಿ ಭತ್ತ ಬೆಳೆಯುವ ಮಡಗಾಸ್ಕರ್ ವಿಧಾನವನ್ನು ರೂಢಿಸಿಕೊಂಡಿದ್ದಾನೆ. </p>
			<p>ಕಳೆದ ವರ್ಷ 4 ಟನ್ ಇಳುವರಿ ಪಡೆದಿದ್ದಾನೆ. ಸಸ್ಯಗಳ ಚೈತನ್ಯವನ್ನು ಹೆಚ್ಚಿಸಲು ‘ಕುನಪಜಲಂ’, ‘ಅರ್ಕಸೂತ್ರಂ’ ಎಂಬ ದ್ರವರೂಪಿ ಗೊಬ್ಬರವನ್ನು ತಾನೇ ತಯಾರಿಸಿ, ಸಿಂಪಡಿಸುತ್ತಾನೆ. ಸೂರಜ್ ಭತ್ತದ 4 ದೇಸೀ ತಳಿಗಳ ಸಂರಕ್ಷಣೆ ಮಾಡಿದ್ದಾನೆ. ಅವುಗಳ ಬಿತ್ತನೆ ಬೀಜಗಳನ್ನು ರೈತರಿಗೆ ವಿತರಿಸುತ್ತಾನೆ. ಸಾವಯವ ಕೃಷಿಯ ಬಗ್ಗೆ ಪಾಠ ಮಾಡುತ್ತಾನೆ. </p>
			<p>ಇಂತಹ ಅನೇಕ ಸಾಧಕರು ನಮ್ಮ ನಡುವೆ ಇದ್ದಾರೆ. ಬೆಂಗಳೂರು ಜಿಲ್ಲೆ ಆನೇಕಲ್ ತಾಲ್ಲೂಕಿನ ಮಾಯಸಂದ್ರದಲ್ಲಿ ರೈತರೇ ಸಮುದಾಯ ಮಾರುಕಟ್ಟೆ ವ್ಯವಸ್ಥೆ ಮಾಡಿಕೊಂಡಿದ್ದಾರೆ. ಇಲ್ಲಿ ‘ಸಾವಯವ ಗ್ರಾಮ’ ಯೋಜನೆ ಆಗಿದೆ. ಕೇವಲ 10 ಜನ ಸೇರಿ ‘ಸಹಜ ಸಾವಯವ ತರಕಾರಿ ಬೆಳೆಗಾರರ ಸಂಘ’ ಸ್ಥಾಪಿಸಿದ್ದಾರೆ. 60 ಜನ ರೈತರು ಸೇರಿ ವರ್ಷಪೂರ್ತಿ ತರಕಾರಿ ದೊರೆಯುವಂತೆ ನೋಡಿಕೊಳ್ಳುತ್ತಾರೆ. ‘ಸಹಜ ಆಗ್ರ್ಯಾನಿಕ್ಸ್’ ಕಂಪನಿಗೆ ತರಕಾರಿ ರವಾನೆಯಾಗುತ್ತಿದೆ. ಹೀಗೆ ಕೃಷಿಯ ವೈವಿಧ್ಯವನ್ನು ನಮ್ಮ ರೈತರಲ್ಲಿ ಕಾಣುತ್ತೇವೆ. ನಾಗರತ್ನ ಎಂಬ ಮಹಿಳೆ ಇಲ್ಲಿ 35 ಬಗೆಯ ತರಕಾರಿ, 15 ತರಹದ ಸೊಪ್ಪುಗಳನ್ನು ಬೆಳೆಯುವಂತೆ ರೈತರನ್ನು ಹುರಿದುಂಬಿಸಿದ್ದಾಳೆ. </p>
			<p>ತಿರುಚ್ಚಿಯ ಜಗನ್ನಾಥನ್ ಎಂಬ ಯುವಕ ಔಷಧೀಯ ವನ ಸ್ಥಾಪಿಸಿ, ರಸ್ತೆ ಬದಿಯ ಮರಗಳ ಕೆಳಗೆ ಅಥವಾ ಕಾಡಿನಲ್ಲಿ ಸಿಗುವ ಬೀಜಗಳನ್ನು ಸಂಗ್ರಹಿಸಿ ಆಭರಣಗಳಾಗಿ ಮಾಡುವ ‘ಜಂಗಲ್ ಜ್ಯುವೆಲ್ಸ್’ ಸ್ಥಾಪನೆ ಮಾಡಿದ್ದಾರೆ. ಇವರು ಇದರಲ್ಲಿ ಮಹಿಳೆಯರಿಗೆ ತರಬೇತಿ ಕೊಡುತ್ತಾರೆ. ಮಂಡ್ಯ ಜಿಲ್ಲೆಯ ಕಿರುಗಾವಲಿನ ಘನಿಖಾನ್ ಸಾಧನೆ ನೋಡಿ. ಸಾಮಾನ್ಯವಾಗಿ ಸುಟ್ಟುಹಾಕುವ ಕಬ್ಬಿನ ಸೂಲಂಗಿಯನ್ನು ಸದ್ಬಳಕೆ ಮಾಡುತ್ತಾನೆ. ಅವುಗಳಿಂದ ಪೆನ್ ತಯಾರಿಸುತ್ತಾನೆ. ರೀಫಿಲ್ ತೂರಿಸಲು ಅದರಲ್ಲಿ ಅನುವು ಮಾಡಿದ್ದಾನೆ. ಟ್ರೇ, ಕಲಾತ್ಮಕ ಚಿತ್ರಗಳನ್ನು ತಯಾರಿಸುವ, ಪರಿಸರಸ್ನೇಹಿ ಪ್ರಯತ್ನ ಇವನದು. ಇತ್ತೀಚೆಗೆ ಕೃಷಿಕರಿಗೆ ಬೆಳೆನಾಶದ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಕೃಷಿ ವಿಮೆ ಜಾರಿಗೆ ಬಂದಿದೆ. ದನಕರುಗಳಿಗೂ ವಿಮೆ ಮಾಡಿಸಬಹುದು. ಹೀಗೆ ಕೃಷಿಯ ವಿಸ್ತಾರ ವಿಶಾಲಗೊಂಡಿದೆ. </p>
			<p>ಕೃಷಿ, ಬೇಸಾಯ ಎಂದರೆ, ನಗರವಾಸಿಗಳಿಗೆ ಮೈಕೈ ಕೊಳೆಯಾಗುವ ಮಣ್ಣು, ಕೆಸರಿನೊಡನೆ ವ್ಯವಹರಿಸಬೇಕಾದ ಉದ್ಯಮ. ಆದರೆ, ಬೇಸಾಯಗಾರರಿಗೆ ಮಣ್ಣು, ನೀರು, ಗಾಳಿ, ಪ್ರಾಣಿ, ಚಿಟ್ಟೆ, ಸಸ್ಯವೈವಿಧ್ಯ, ದನ, ಕರು, ಕೋಳಿ, ಎಮ್ಮೆ, ಸೌದೆ, ಬಿಸಿಲು, ಬೆಂಕಿ -ಇವೆಲ್ಲ ಬರೀ ಕೃಷಿ ಅಲ್ಲ, ಅವರ ಜೀವನದ ಅವಿಭಾಜ್ಯ ಅಂಗಗಳು. ಹೀಗಾಗಿ ಕೃಷಿಯ ವೈವಿಧ್ಯಮಯತೆಯೇ ಸುಸ್ಥಿರ ಕೃಷಿಯ ಮೂಲ ಧಾತು.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/mukhyacharche.php'); ?>
	</div>
</div>
