<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> ಆಗಸ್ಟ್  ೨೦೧೮</p>
			<h1 class="title">ಮಹೋತ್ಸವ</h1>
			<h2 class="author">ಮರಾಠಿ ಮೂಲ: ವ.ಪು.ಕಾಳೆ <br/> ಕನ್ನಡಕ್ಕೆ: ಸಪ್ನಾ ಕಟ್ಟಿ, ಪುಣೆ</h2>
			<p class="description">ಬದುಕನ್ನು ಸಂಭ್ರಮವನ್ನಾಗಿ ಬದಲಿಸಿಕೊಳ್ಳುವುದೇ ಇಲ್ಲಿನ ಕಥಾ ನಾಯಕನ ಗುರಿ. ಅಂತ ಹವನಿಗೆ ಅತ್ಯಂತ ನಿರ್ಭಾವುಕ ಪತ್ನಿ! ಇದೊಂದು ವಿಪರ್ಯಾಸ. ಆದರೆ ಎಲ್ಲ ವ್ಯಕ್ತಿಗಳ ಹಿಂದೆ ಅವರದೇ ಆದ ಭೂತಕಾಲವಿದೆ. ಅದರಲ್ಲಿ ಅವರ ವ್ಯಕ್ತಿತ್ವದ ಕಾರಣ</p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0051a.jpg" /></figure>
			<p>ಎಲ್ಲ ರಸಿಕ ವಾಚಕರೂ ತಮ್ಮ ಪ್ರಿಯ ಲೇಖಕರನ್ನೂ ಕೇಳುವ ಪ್ರಶ್ನೆ ಬಹುತೇಕ ಒಂದೇ-ನಿಮಗೆ ನಿಮ್ಮ ಈ ಕಥಾನಾಯಕ ನಾಯಕಿಯರು ನಿಜ ಜೀವನದಲ್ಲಿ ಭೆಟ್ಟಿಯಾಗಿದ್ದರೆ? ಖರೆ ಹೇಳಬೇಕೆಂದರೆ ಇಂತಹ ವ್ಯಕ್ತಿಗಳು ನಮ್ಮ ಅಕ್ಕ ಪಕ್ಕದಲ್ಲಿಯೇ ಇರ್ತಾರೆ, ಇನ್ನು ಕೆಲವರು ನಮ್ಮ ಬದುಕಲ್ಲಿ ಹಠಾತ್ತಾಗಿ ತಾವೇ ನಡೆದು ಬರುತ್ತಾರೆ. ಅವರು ಲೇಖಕನ ಮನಸ್ಸನ್ನು ಯಾವ ರೀತಿ ಆಕ್ರಮಿಸುತ್ತಾರೆಂದರೆ ಅವನಿಗೆ ಅವರನ್ನು ಸಮಾಜಕ್ಕೆ ಪರಿಚಯಿಸಲೇಬೇಕೆಂಬ ಭಾವ ಮೂಡುತ್ತದೆ. ಆಗಲೇ ಪಾತ್ರವೊಂದು ಹುಟ್ಟುತ್ತದೆ.</p>
			<p>ಒಳಗೆ ಬರುತ್ತಿದ್ದಂತೆ ಅವನು ಕಳೆದಿಟ್ಟ ಚಪ್ಪಲಿಗಳಿಗೊಮ್ಮೆ ನಮಿಸಿದ್ದ. ಅದನ್ನೇ ದೃಷ್ಟಿಸುತ್ತಿದ್ದ ನನ್ನನ್ನು ನೋಡುತ್ತಾ ನುಡಿದಿದ್ದ, ‘ನಿಮ್ಮ ಮನೆಗೆ ಬರಲು ಇವು ಬಹಳ ಸಹಾಯ ಮಾಡಿವೆ, ನಡೆಯುವ ನನ್ನ ಶ್ರಮವನ್ನು ಕಮ್ಮಿ ಮಾಡಿವೆ ಅಂತಲೇ ಈ ನಮಸ್ಕಾರ’. ನನ್ನ ಮುಖ ತೀರ ಗಂಭೀರವಾಗಿರಬೇಕು ಮತ್ತೆ ಹೇಳಿದ್ದ ‘ಎಂತಹ ವಿಚಿತ್ರ ಆಸಾಮಿ? ಎನ್ನಿಸುತ್ತಿದೆಯೆ’</p>
			<p>‘ನೀವು ನಮಸ್ಕಾರ ಮಾಡಿದ್ದು ಚಪ್ಪಲಿಗೆ ತಿಳೀತೇನು?’ ನನ್ನ ಧ್ವನಿಯಲ್ಲಿದ್ದ ನವಿರು ವ್ಯಂಗ್ಯದೆಳೆ ಕಂಡು ನಕ್ಕಿದ್ದ.</p>
			<p>‘ಬಹಳ ಸಿಟ್ಟು ಬಂತೆಂದರೆ ಬಾಗಿಲು ಧಡಾರ್ ಎಂದು ಹಾಕುತ್ತೇವಲ್ಲವೆ? ನಾನೂ ಹಾಗೆಯೇ ಹಾಕುತ್ತೇನೆ ಒಮ್ಮೊಮ್ಮೆ. ಮನಿ ಮಂದಿ ಮ್ಯಾಲೆ ಒದರಾಡಲಿಕ್ಕೆ ಬರುವುದಿಲ್ಲ, ಒದರಾಟ ಚೀರಾಟವಿಲ್ಲದೆ ಅವರಿಗೆ ನನ್ನ ಸಿಟ್ಟು ತಿಳಿಯಲಿ ಎಂಬುದೇ ಉದ್ದೇಶ ಅಲ್ಲವೆ? ನಿಮ್ಮ ಕೋಪ ಬಾಗಿಲಿಗೆ ತಿಳಿಯುವುದಾದರೆ ನಮಸ್ಕಾರವೇಕೆ ತಿಳಿಯಬಾರದು?’</p>
			<p>ನಾನು ತದೇಕಚಿತ್ತದಿಂದ ಅವನನ್ನು ನೋಡಲಾರಂಭಿಸಿದ್ದೆ. </p>
			<p>‘ಇದೆಲ್ಲಾ ಹೇಳಲು ಚೆನ್ನಾಗಿರುತ್ತದೆ ಹೀಗೆ ನಮಸ್ಕಾರ ಮಾಡ್ತಾ ಹೋದರೆ ಮುಂಜಾನೆಯಿಂದ ಸಂಜೆಯವರೆಗೆ ಇದೇ ಕೆಲಸವಾದೀತು.’</p>
			<p>‘ಛೇ ಹಾಗೇಕೆ ಮಾಡಬೇಕು? ಕೃತಜ್ಞತಾ ಭಾವ ತೋರಿಸುವ ಪ್ರಾರಂಭ ಮಾತ್ರವಿದು. ಒಮ್ಮೆ ನಿರ್ಜೀವ ವಸ್ತುಗಳ ಮೇಲೂ ಕೃತಜ್ಞತಾ ಭಾವ ಹುಟ್ಟಿತೆಂದರೆ ಜೀವಂತ ಮನುಷ್ಯರ ಬಗ್ಗೆ ಆದರ ತೋರುವುದು ಸಹಜ ಧರ್ಮವಾಗತೊಡಗುತ್ತದೆ’.</p>
			<p>ಅವನಿಗೆ ಕೂಡಲು ಕೂಡಾ ಹೇಳಿರಲಿಲ್ಲ ಎಂಬುದು ಆಗ ಲಕ್ಷ್ಯಕ್ಕೆ ಬಂದಿತ್ತು. ಅವನ ಎರಡು ನಿಮಿಷದ ಸಹವಾಸ ನನ್ನ ಮೇಲೆ ಅದ್ಭುತ ಪರಿಣಾಮ ಬೀರಿತ್ತು. ಅಂತಲೇ ನನ್ನ ಎಂದಿನ ದೇಶಾವರಿಯ ‘ವಾಟ್ ಕೆನ್ ಐ ಡು ಫಾರ್ ಯೂ?’ ಮರೆಯಾಗಿ ‘ನೀನು ನನಗೆ ಬಹಳ ಹಿಡಿಸಿದಿಯಪ್ಪ, ಬಂದ ಕಾರಣವಾದರೂ ಹೇಳಿದರೆ ನನ್ನಿಂದಾದದ್ದು ಮಾಡಬಲ್ಲೆ’ ಎಂಬ ಮಾತು ಸಹಜವಾಗಿ ಬಂದಿತ್ತು.</p>
			<p>‘ಮೊದಲು ನನ್ನ ಪರಿಚಯ ಮಾಡಿಕೊಳ್ಳುತ್ತೇನೆ. ನಾನು ಕೇದಾರ ಖಾಡಿಲಕರ. ನಿಮ್ಮಲ್ಲಿ ಬಾಡಿಗೆಗೆ ಕೊಡಲು ಮನೆಯಿದೆ ಅಂತ ಕಿವಿಮೇಲೆ ಬಿತ್ತು. ಮುಂಬಯಿ ಊರಲ್ಲಿ ಒಂದು ವೇಳೆ ಪಾರಸಮಣಿ ಸಿಕ್ಕೀತು ಆದರೆ ಮನೆ ಸಿಗುವುದೆಂದರೆ...’</p>
			<p>‘ಮನೆ ಸಿಕ್ಕರೆ ಪಾರಸಮಣಿ ಸಿಕ್ಕಂತೆಯೇ ಅಲ್ಲವೆ?’</p>
			<p>‘ಒಪ್ಪಿದೆ. ಆದರೆ ಏನಾದರೂ ಉದ್ಯೋಗ ಶುರು ಮಾಡಬೇಕೆಂದರೆ ಪಾರಸಮಣಿಯೊಂದಿಗೆ ಪರಿಸರವೂ ಬೇಕಾಗ್ತದೆ. ಆ ದೃಷ್ಚಿಯಿಂದ ನೋಡಿದರೆ ನಿಮ್ಮ ಮನೆ ಯಾರಿಗೆ ಸಿಗುತ್ತದೆಯೋ ಅವನು ಸ್ವರ್ಗಕ್ಕೂ ಬೆನ್ನು ತಿರುಗಿಸಿಬಿಡ್ತಾನೆ.’</p>
			<p>ನಮ್ಮ ಮನೆ ನಿಜಕ್ಕೂ ಹಾಗೆಯೇ ಇರುವುದರಲ್ಲಿ ಉತ್ಪ್ರೇಕ್ಷೆಯಿಲ್ಲ. ಮುಖ್ಯರಸ್ತೆಯ ಗೌಜು ಗದ್ದಲದಿಂದ ದೂರ, ಆದರೆ ಒಂದು ಕೂಗಳತೆಯಲ್ಲಿ ಬಸ್ ಡಿಪೋ. ಈ ಹಿಂದಿದ್ದ ನಮ್ಮ ಬಾಡಿಗೆದಾರರು ನಮ್ಮನ್ನೇ ಸ್ವರ್ಗಕ್ಕೆ ಕಳಿಸುವ ತಯ್ಯಾರಿ ಮಾಡಿದಾಗ ಮಾತ್ರ ನಾವು ಮನೆ ಬಾಡಿಗೆ ಕೊಡುವ ವಿಚಾರ ಕೈ ಬಿಟ್ಟಿದ್ದೆವು. ಹಾಗೆ ನೋಡಿದರೆ ಮುಂಬಯಿಯಲ್ಲಿ ಸಾವಿರದೈನೂರು ಚದರಡಿಯ ಮನೆಯನ್ನು ಖಾಲಿ ಕೀಲಿ ಹಾಕಿಡುವುದೆಂದರೆ ಸಾಕ್ಷಾತ್ ಮೂರ್ಖತನದ ಪರಮಾವಧಿಯೇ ಸರಿ. ಆದರೆ ಬಹಳ ಕೆಟ್ಟ ಜಗಳಗಂಟ ಬಾಡಿಗೆದಾರರು ಸಿಕ್ಕು ಅಜ್ಜ ಹೇಳುವಂತೆ, ‘ಮಾಲೀಕರದ್ದು ದುಃಸ್ಥಿತಿ; ನಾಯಿನರಿಗಳದ್ದು ಸುಸ್ಥಿತಿ’ ಎಂಬಂತಾಗಿತ್ತು ಪರಿಸ್ಥಿತಿ. ಆದರೆ ಕೇದಾರ ಮಾತ್ರ ನನಗೆ ಇಲ್ಲ ಅನ್ನಲು ಬಾಯೇ ಇಲ್ಲದಂತೆ ಮಾಡಿದ್ದ. ಏಕೆಂದರೆ ಅವನು ಮನುಷ್ಯನಿದ್ದ, ಬರಿ ಬಾಡಿಗೆದಾರನಾಗಿರಲಿಲ್ಲ, ನೇರ ಮೇಲಿನ ಮಹಡಿಗೆ ಕರೆಯೊಯ್ದಿದ್ದೆ. ಮನೆ ಕೇದಾರನಿಗೆ ಸೇರಿತ್ತು.</p>
			<div class="inlay float-md-left maxw-600">
				<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0052a.jpg" /></figure>
				<h3>ವ.ಪು.ಕಾಳೆ</h3>
				<p>ವಸಂತ ಪುರುಷೋತ್ತಮ ಕಾಳೆ ಅಥವಾ ಅವರ ಅಪಾರ ರಸಿಕ ಬಳಗದ ಪ್ರಿಯ ‘ವಪು’ ನವ ಮರಾಠಿ ಸಾಹಿತ್ಯ ಕಂಡ ಅತ್ಯಂತ ಪ್ರತಿಭಾವಂತ ಕತೆಗಾರರಲ್ಲಿ ಒಬ್ಬರು. ಅವರು ವೃತ್ತಿಯಿಂದ ಆರ್ಕಿಟೆಕ್ಟ್ ಮತ್ತು ಪ್ರವೃತ್ತಿಯಿಂದ ಉತ್ತಮ ಹಾರ್ಮೋನಿಯಮ್, ವ್ಹಾಯೋಲಿನ್ ವಾದಕರು; ಅತ್ಯುತ್ತಮ ಕತೆಗಾರರಾಗಿ ಮಹಾರಾಷ್ಟ್ರದ ಮನೆ ಮನಗಳಲ್ಲಿ ಸ್ಥಿತರು. ಕತೆಯನ್ನು ಉತ್ಪ್ರೇಕ್ಷೆಯಿಲ್ಲದೆ ವಿನೋದವಾಗಿ ಹೇಳುತ್ತ ಒಂದು ಸುಂದರ ವಿಚಾರವನ್ನು ಮಂಡಿಸುವ ಅವರ ವಿಶಿಷ್ಟ ಶೈಲಿ ಮಹೋತ್ಸವ, ದೋಸ್ತ್, ಕಾಹಿ ಖರ ಕಾಹಿ ಖೋಟ, ವಪುರ್ಝಾ, ಪಾರ್ಟನರ್ ಮತ್ತು ಇನ್ನೂ ಅನೇಕ ಕಥಾಸಂಕಲನಗಳಲ್ಲಿ ಕಂಡುಬರುತ್ತದೆ. ಅವರಿಗೆ ಮಹಾರಾಷ್ಟ್ರ ಸರ್ಕಾರದ ಪ್ರಶಸ್ತಿ, ಅಮೆರಿಕೆಯ ಫಾಯ್ ಫೌಂಡೇಶನ್‍ನ ಅಧ್ಯಕ್ಷತೆ ಇತ್ಯಾದಿ ಅನೇಕ ಸನ್ಮಾನಗಳು ದೊರೆತಿವೆ.</p>
			</div>
			<p>‘ಬಾಡಿಗೆಯ ಅಪೇಕ್ಷೆ ಎಷ್ಟು?’ಅಂದ.</p>
			<p>‘ಯಾವಾಗಲೂ ಮಾಲೀಕರ ಅಪೇಕ್ಷೆಗಿಂತ ಕೊಡುವವರ ತಾಕತ್ತು ಕಡಿಮೆಯೇ ಇರುತ್ತದೆ. ನೀವು ಎಷ್ಟು ಕೊಡಬಲ್ಲಿರಿ, ಅದನ್ನು ಹೇಳಿ. ಅದು ನನಗೆ ಒಪ್ಪಿಗೆಯಾದರೆ ಆಯ್ತು’ ನಾನಂದೆ.</p>
			<p>‘ನಾನಿಲ್ಲಿ ಕಂಪ್ಯೂಟರ್ ಕ್ಲಾಸಗಳನ್ನು ಶುರು ಮಾಡಬೇಕೆಂದಿದ್ದೇನೆ. ನಿಮ್ಮಂತೆಯೇ ವಿದ್ಯಾರ್ಥಿಗಳು ತಮಗೆಷ್ಟು ಸಾಧ್ಯವೋ ಅಷ್ಟೇ ಫೀಸು ಕೊಡಲಿ ಎಂಬುದು ನನ್ನ ವಿಚಾರ. ಆದರೆ ಈ ‘ತಾಕತ್ತು’ ಅನ್ನುವದು ಬಹಳ ಸಿಕ್ಕಿ ಹಾಕಿಸುವ ಶಬ್ದ ನೋಡಿರಿ, ಅದು ಯಾವತ್ತೂ ಹೆಚ್ಚೆಚ್ಚು ಮೇಲಿನ ಅಂತಸ್ತು ತೋರಿಸುತ್ತದೆ ಮತ್ತು ಅದನ್ನು ಮುಟ್ಟುವ ಧಡಪಡಿಯಲ್ಲಿ ಇದ್ದುದೆಲ್ಲವನ್ನೂ ಕಳಕೊಳ್ಳಬೇಕಾಗುತ್ತದೆ. ಆದರೂ ‘ಆದರ್ಶ ನನ್ನದು, ಆದರೆ ಅದರ ಝಳ ತಾಗುವುದು ನಿಮಗೆ’ ಹೀಗಾಗಬಾರದಲ್ಲ? ನನಗೆ ತಿಂಗಳಿಗೆ ಮೂರು ಸಾವಿರ ಕೊಡಲು ಸಾಧ್ಯವಿದೆ. ಮುಂದೆ ನನ್ನ ಉದ್ಯೋಗ ಭರಾಟೆಯಿಂದ ಸಾಗಿದರೆ ನೀವು ಕೇಳದೇನೇ ಹೆಚ್ಚು ಬಾಡಿಗೆ ಕೊಡುವೆ’ ಎಂದ.</p>
			<p>‘ಈಗ ವಸತಿ ಎಲ್ಲಿ?’ ನಾನೆಂದೆ.</p>
			<p>‘ಮಲಾಡದಲ್ಲಿ ಉಪ ಬಾಡಿಗೆದಾರನಾಗಿ ಇದ್ದೇನೆ.’</p>
			<p>‘ಉದ್ಯೋಗದ ಶುಭಾರಂಭ ಇಲ್ಲಿಂದಲೇ ಏನು?’</p>
			<p>‘ಮೊದಲೊಮ್ಮೆ ಮಿತ್ರನೊಬ್ಬನ ಕೂಡ ನೋ ಪ್ರಾಫಿಟ್ ನೋ ಲಾಸ್ ತತ್ವದ ಮೇಲೆ ಶುರು ಮಾಡಿದ್ದೆ. ವರ್ಷ ಮುಗಿಯುವದರಲ್ಲಿ ಗೊತ್ತಾಯ್ತಲ್ಲ -ನನಗೆ ಪ್ರಾಫಿಟ್ ಆಗಿರಲಿಲ್ಲ ಅವನಿಗೆ ಲಾಸ್ ಆಗಿರಲಿಲ್ಲ’ ಅಂತ ಜೋರಾಗಿ ನಕ್ಕನವ.</p>
			<p>ಅವನ ಕೈ ಕುಲುಕುತ್ತಾ ನಾನು ನುಡಿದಿದ್ದೆ, ‘ಲಗ್ನವಾಗಿದೆಯಾ?’</p>
			<p>‘ಇಲ್ಲ ಇನ್ನೂ ಇಲ್ಲ’</p>
			<p>‘ಮನೆಯ ಜೊತೆ ಜೊತೆ ಹುಡುಗಿಯ ಹುಡುಕಾಟನೂ ನಡೆದಿದೆ ಏನು’? ಚೇಷ್ಟೆ ಮಾಡಿದ್ದೆ.</p>
			<p>‘ನಿಮಗೆ ತಂಗಿ ಇಲ್ಲ ತಾನೆ?’ ಅವನು ತಟ್ಟನೆ ಕೇಳಿದ.</p>
			<p>‘ಇಲ್ಲ’</p>
			<p>‘ಅಬ್ಬ ಬಚಾವಾದಿರಿ ನೀವು!’</p>
			<p>‘ನಾನೆ! ಏಕೆ?’</p>
			<p>‘ಅಲ್ಲ ನಾಳೆ ನಿಮಗೆ ಬಾಡಿಗೆ ಏರಿಸಬೇಕಾದರೆ ತಂಗಿಯ ಗಂಡನಿಗೆ ಹೆಚ್ಚು ಕೇಳುವುದು ಹ್ಯಾಗೆ ಅಂತ ಸಂಕೋಚವಾಗುವುದು ತಪ್ಪಿತಲ್ಲ ಅಂತ’</p>
			<p>ಇಬ್ಬರೂ ಮನಸಾರೆ ನಕ್ಕೆವು.</p>
			<p>‘ಯಾವಾಗ ಬರುವೆ?’ ನಾನೆಂದೆ.</p>
			<p>‘ಇಲ್ಲಿನ ಪೋಸ್ಟಲ್ ವಿಳಾಸ ಕೊಡಿ. ಫೋನು ಮೊದಲುಗೊಂಡು ಎಲ್ಲ ಕನೆಕ್ಷನ್ ಆಗಬೇಕಾಗಿದೆ. ನಿಮಗೆ ಬರುವ ಸಾಕಷ್ಟು ಮುಂಚೆಯೇ ತಿಳಿಸುವೆ.’</p>
			<p>ಕೇದಾರ ಉದ್ಯೋಗದ ಶುಭಾರಂಭ ಮಾಡಿದ್ದ, ನಮ್ಮ ರಸ್ತೆಯ ಎಲ್ಲಾ ಕಟ್ಟಡಗಳ ಟೆರೇಸಿನಿಂದ ದೀಪಮಾಲೆ ಜೋತಾಡಿಸಿದ್ದ. ಬಸ್ ಡಿಪೋದವರೆಗೂ ಗಲ್ಲಿ ಜಗಮಗಿಸಿತ್ತು. ವರಳಿಯ ನಮ್ಮ ಗಲ್ಲಿ ಲಾಸ್ ವೇಗಾಸ್ ಆಗಿ ರೂಪಾಂತರಗೊಂಡಿತ್ತು.</p>
			<p>ರಾತ್ರಿ ಬಂದು ನಮ್ಮ ತಂದೆಯವರ ಕಾಲ್ಮುಟ್ಟಿ ನಮಸ್ಕರಿಸಿ, ಅವರ ಕೈಲಿ ನಿವ್ವಳ ಮೂವತ್ತಾರು ಸಾವಿರ ಅಂದರೆ ಪೂರಾ ವರ್ಷದ ಬಾಡಿಗೆಯನ್ನಿತ್ತ.</p>
			<p>‘ಇಷ್ಟ್ಯಾಕೆ ಗಡಿಬಿಡಿ ಮಗು?’ ಅವರೆಂದರು.</p>
			<p>‘ಕಂಪ್ಯೂಟರ್ ಗಾಗಿ ಸಾಲಕ್ಕೆ ಅರ್ಜಿ ಗುಜರಾಯಿಸಿದಾಗ ಇದನ್ನೂ ಸೇರಿಸಿಯೇ ಬರೆದಿದ್ದೆ. ಅಲ್ಲದೆ, ನೋಡಿ ನಾನು ಬಿಸಿನೆಸ್ ಮನುಷ್ಯ. ಹಣ ಕೈಲಿ ಬರ್ತದೆ ಹೋಗ್ತದೆ. ನೀವು ನಾಳೆನೇ ಈ ಹಣ ಎಫ್ ಡಿ ಮಾಡಬಾರದೇಕೆ?’</p>
			<p>ಗಲ್ಲಿಯ ಎಲ್ಲ ದೀಪಮಾಲೆಗಳನ್ನು ತೆಗೆದಿದ್ದರೂ ನಮ್ಮ ಕಟ್ಟಡ ಮಾತ್ರ ವಾರ ಪೂರ್ತಿ ಜಗಮಗಿಸಿತ್ತು.</p>
			<p>ನಾನು ಅವನದೇ ಶೈಲಿಯಲ್ಲಿ ತಮಾಷೆ ಮಾಡಿ ನುಡಿದಿದ್ದೆ, ‘ಕೇದಾರ, ನಮ್ಮ ಬಾಗೇಶ್ರಿ ಮನೆಗೆ ಎಲ್ಲಾದರೂ ಈ ದೀಪವೈಭವ ತಲೆಗೇರೀತು. ಇನ್ನು ದೀಪಗಳನ್ನು ತೆಗೆದುಬಿಡು.’</p>
			<p>ಅವನು ಸರಸರನೆ ನನ್ನ ಕೈ ಹಿಡಿದು ಹೊರನಡೆದಿದ್ದ.</p>
			<p>‘ಈ ಮನೆ ಯಾರು ಕಟ್ಟಿಸಿದ್ದು?’</p>
			<p>‘ನಮ್ಮ ಅಜ್ಜ’</p>
			<p>‘ಅಂದರೆ ಸುಮಾರು ಎಪ್ಪತು ವರ್ಷದಷ್ಟಾದರೂ ಹಳೆಯದಿರಬೇಕಲ್ಲ?’</p>
			<p>‘ಸಹಜವಾಗಿ’</p>
			<p>‘ಅಂದರೆ ಅದು ತನ್ನೀ ಆಯುಷ್ಯದಲ್ಲಿ ಎಷ್ಟು ಮಕ್ಕಳ ಕೇಕೆ ಕೇಳಿದೆಯೋ, ಎಷ್ಟು ದಂಪತಿಗಳ ಪ್ರೇಮಾಲಾಪ ಕೇಳಿದೆಯೋ, ಎಂತೆಂಥಾ ಆನಂದಕ್ಕೆ ಸಾಕ್ಷಿಯಾಗಿದೆಯೋ, ಅದೊಂದು ಆನಂದ ಸಮಾಧಿಯಲ್ಲಿದೆ, ಕ್ಷುಲ್ಲಕ ಭಾವನೆಗಳನ್ನು ಮೀರಿ ನಿಂತಿದೆ ಎಂದು ನಿಮಗನ್ನಿಸುವುದಿಲ್ಲವೆ?’ ಕೇದಾರನೆಂದ.</p>
			<p>ನಾನು ಕೊಂಚ ದೂರ ನಿಂತು ಬಾಗೇಶ್ರಿಯನ್ನು ದಿಟ್ಟಿಸಿದ್ದೆ. ಆಶ್ಟರ್ಯ! ಸಖೇದಾಶ್ಚರ್ಯ! ನನಗೆ ಮನೆ ಥೇಟ್ ಹಾಗೆಯೇ ಆನಂದ ಸಮಾಧಿಯಲ್ಲಿ ನಿಂತಂತೆ ಕಂಡಿತ್ತು.</p>
			<p>‘ಕೇದಾರ ನೀನು ಹೇಳಿದ್ದು ಅಗದಿ ಖರೆ ಅದ’ ನಾನು ಖುಷಿಯಾಗಿ ನುಡಿದಿದ್ದೆ.</p>
			<p>‘ವ್ಹಾ ನಡೀರಿ ಹಾಗಾದರೆ -ದಿಸ್ ಕಾಲ್ಸ ಫಾರ ಸೆಲಿಬ್ರೇಶನ್’ ಎಂದು ನನ್ನನ್ನು ಸುಮಾರು ಎಳೆದಂತೆಯೇ ಕರೆದೊಯ್ದ. ಗಾಳಿ ಸೀಳುತ್ತಾ ಅವನು ಬೈಕನ್ನು ಭರ್ ಎಂದು ಚಲಾಯಿಸುವಾಗ ನಾನೆಂದೆ, ‘ಎಲ್ಲಿಗೆ ಕರಕೊಂಡು ಹೊರಟೀಯೋ?’</p>
			<p>‘ಎಲ್ಲಿ ಉತ್ತಮ ಹೊಟೆಲ್ ಕಾಣುತ್ತದೆಯೋ ಅಲ್ಲಿ. ನಿಮಗೆ ಒಂದೇ ವಸ್ತುವಿನ ಕಡೆಗೆ ಬೇರೆ ದೃಷ್ಟಿಕೋನದಿಂದ ನೋಡಲು ಸಾಧ್ಯವಾಯ್ತಲ್ಲ ಅದಕ್ಕೆ ಈ ಪಾರ್ಟಿ’</p>
			<p>‘ಇಂತಹ ಸಾಧಾರಣ ಕಾರಣಕ್ಕೆ ಪಾರ್ಟಿಯಾ?’</p>
			<p>‘ಒಂದೇ ಕ್ಷಣದಲ್ಲಿ ದೃಷ್ಟಿಕೋನ ಬದಲಾಯಿಸುವುದು -ಇದೊಂದು ಸಾಧಾರಣ ಘಟನೆಯಲ್ಲ. ಜಗತ್ತಿನಲ್ಲಿ ಅತ್ಯಂತ ಕಠಿಣ ಕೆಲಸವೆಂದರೆ ವಿಚಾರಗಳನ್ನು ಬದಲಿಸುವುದು. ಹೊಸ ವಿಚಾರದ ಸ್ವೀಕೃತಿ ಒಂದು ಬಹು ದೊಡ್ಡ ವಿಷಯ’ ಅವನೆಂದ.</p>
			<p>ಕೇದಾರ ಐನೂರು ಬಿಲ್ಲು ತೆತ್ತು ಹೊರಬಂದಾಗ ನನಗೆ ಒಂದೇ ಯೋಚನೆ -ಹೋಟಲಲ್ಲಿ ನಾವು ತಿಂದೆವಾ, ಹೋಟೆಲ್ಲೇ ನಮ್ಮನ್ನು ತಿಂತಾ? ಬೈಕಲ್ಲಿ ಕೂರುತ್ತಾ ನನ್ನ ಮನಸ್ಸೋದಿದವನಂತೆ ಕೇದಾರನೆಂದ, ‘ಬಿಲ್ಲಿನ ಬಗ್ಗೆ ಯೋಚನೆ ಬೇಡ, ಒಮ್ಮೊಮ್ಮೆ ಬದುಕಿನ ಏಕತಾನತೆ ಕಳೆಯಲು ಇದೆಲ್ಲಾ ಬೇಕಾಗ್ತದೆ. ಬರಿ ಶ್ವಾಸ ಒಳತಗೊಳ್ಳೋದು ಹೊರಬಿಡೋದೇ ಜೀವನ ಅಲ್ಲವಲ್ಲ. ಪ್ರತಿ ನಿಶ್ವಾಸಕ್ಕೂ ನಮ್ಮ ಸುಗಂಧ ಅಂಟಿರಬೇಕು’</p>
			<p>ನಾನು ‘ಅರ್ಥ ಆಗಲಿಲ್ಲ’ ಎಂದು ಪ್ರಾಂಜಲನಾಗಿ ನುಡಿದಿದ್ದೆ.</p>
			<p>ಕೇದಾರ ನಕ್ಕ, ‘ನೋಡು ಆ ಪರಮೇಶ್ವರ ಪ್ರತಿ ಮನುಷ್ಯನಿಗೂ ಒಂದೊಂದು ಸ್ವರ ಕೊಟ್ಟು ಕಳಿಸಿದ್ದಾನೆ. ಅದು ಅವನ ಅಂತರ್ಮನದ ವೀಣೆಯಲ್ಲಿ ಸತತ ಮೀಟುತ್ತಿರುತ್ತದೆ. ಹೊರಜಗತ್ತಿನ ಗೌಜು ಗದ್ದಲದತ್ತ ಸ್ವಲ್ಪ ನಿರ್ಲಕ್ಷ್ಯ ಮಾಡಿದೆವೆಂದರೆ ಆ ಸ್ವರ ಸ್ಪಷ್ಟವಾಗಿ ಕೇಳಲಾರಂಭಿಸುತ್ತದೆ. ಈ ಸ್ವರ ಕೇಳತೊಡಗಿತೆಂದರೆ ಜೀವನ ತಂತಾನೆ ಮಹೋತ್ಸವ ಆಗುತ್ತದೆ’</p>
			<p>‘ಇದು ಜನರಿಗೆ ಯಾಕೆ ತಿಳಿಯೋದಿಲ್ಲ?’ ನಾನೆಂದೆ.</p>
			<p>ಕೇದಾರ ಮತ್ತೆ ನಕ್ಕ. “ನಿಮ್ಮಿಂದ ಇದೇ ಪ್ರಶ್ನೆ ನಿರೀಕ್ಷಿಸಿದ್ದೆ, ಆದರೆ ಅಪೇಕ್ಷಿಸಿರಲಿಲ್ಲ. ಈಗಲೂ ಬೇರೊಬ್ಬರ ಬಗ್ಗೆ ಯೋಚನೆಯೇ? ನನಗೇಕೆ ನನ್ನೆದೆಯ ಸ್ವರ ಕೇಳುವುದಿಲ್ಲ? ಎಂದು ಕೇಳಿದ್ದರೆ ಚೆನ್ನಿತ್ತು. ಮನುಷ್ಯರು ಯಾವಾಗಲೂ ಹೀಗೆಯೇ ಅಲ್ಲವೇ? ತಮ್ಮಿಂದ ಯಾವ ಕೆಲಸವನ್ನೂ ಶುರು ಮಾಡುವುದೇ ಇಲ್ಲ. ಆದರೆ ತಮ್ಮಲ್ಲೇ ಎಷ್ಟು ಮುಳುಗಿರ್ತಾರೆ ಎಂದರೆ ಎದುರಿನ ವಸ್ತು ಹ್ಯಾಗಿದೆಯೋ ಹಾಗೆಯೇ ಅವರಿಗೆಂದೂ ಕಾಣುವುದೇ ಇಲ್ಲ’ ಕ್ಷಣ ಸುಮ್ಮನಾಗಿ ಮುಂದುವರೆದ.</p>
			<p>‘ಎರಡೇ ತಾಸುಗಳ ಹಿಂದೆ ನಿಮ್ಮ ವಿಚಾರವನ್ನು ನಿಮ್ಮ ಮನೆಯ ಮೇಲೆ ಹೇರಿ ದೃಷ್ಟಿಸಿದ್ದಿರಿ. ಮುಂದೆ ನನ್ನ ಮಾತು ನಿಮಗೆ ಧಕ್ಕೆ ಕೊಟ್ಟಾಗ ನಿಮ್ಮ ವಿಚಾರವೊಮ್ಮೆಲೆ ಮಾಯವಾಯ್ತು. ನಾವು ಆಪ್ತರ, ಮಿತ್ರರ ವಿಚಾರದಲ್ಲಿ ಮಾಡುವುದೂ ಇದನ್ನೇ. ‘ನಾವು ಅವರನ್ನರಿತಿದ್ದೇವೆ’ ಎನ್ನುತ್ತೇವೆ -ನಮ್ಮ ಮಾತಿನ ಅರ್ಥವಿಷ್ಟೆ- ಅವರ ಬಗೆಗಿನ ನಮ್ಮ ಭಾವನೆಗಳನ್ನು ಅವರ ಮೇಲೆ ಪ್ರೊಜೆಕ್ಟ್ ಮಾಡುತ್ತೇವೆ ಎಂದು. ಅದಕ್ಕೆಂದೇ ಯಾರಾದರೂ ಕೌಟುಂಬಿಕ ಸಮಸ್ಯೆಯನ್ನು ನನ್ನ ಬಳಿ ಹೇಳಬಂದರೆ ನಾ ಒಮ್ಮೆಲೆ ಜಾಗರೂಕನಾಗಿ ಬಿಡ್ತೇನೆ’ ಕೇದಾರನೆಂದಾಗ ನನಗೆ ಬಹಳೇ ಆಶ್ಚರ್ಯವಾಯ್ತು. ಕಾರಣ ನಾನೇ ನನ್ನ ಸಮಸ್ಯೆಯೊಂದನ್ನು ಇವತ್ತು ಅವನಿಗೆ ಹೇಳುವವನಿದ್ದೆ. ಹಾಗೆ ನೋಡಿದರೆ ನಮ್ಮಿಬ್ಬರ ಗೆಳೆತನ ಬಹಳ ದಿನದ್ದಲ್ಲ. ಆದರೆ ಅವನೊಬ್ಬ ಅಪರೂಪದ ವ್ಯಕ್ತಿ ಎಂದು ತಿಳಿಯಲು ನನಗೆ ಬಹಳ ದಿನ ಬೇಕಾಗಿರಲಿಲ್ಲ. ಅವನು ಮುಂದೆ ಮಾತಾಡದೆ ಒಮ್ಮೆಲೆ ಗಪ್ ಚುಪ್ ಆಗಿ ಕುಳಿತುಬಿಟ್ಟಾಗ ಆ ಮೌನದ ಹಿಂದೇನೋ ಇದೆ ಅಂತ ನನಗನ್ನಿಸಿ ಕೇಳಿದ್ದೆ,</p>
			<p>‘ಯಾಕಾಗಿ ಇಂತಹ ಜಾಗರೂಕತೆ?’</p>
			<p>‘ಯಾಕೆಂದರೆ ಒಬ್ಬನ ಸಮಸ್ಯೆಗೆ ಇನ್ನೊಬ್ಬನ ಹತ್ತಿರ ಉತ್ತರವಿರಲು ಸಾಧ್ಯವೇ ಇಲ್ಲ. ಸಲಹೆ ಕೊಡುವವನು ಸಮಸ್ಯೆಯವರೆಗೂ ಮುಟ್ಟಲು ಸಾಧ್ಯವಿಲ್ಲ, ಕಷ್ಟದಲ್ಲಿರುವವನ ಪಾತ್ರದಲ್ಲಿ ಒಂದಾಗಲೂ ಶಕ್ಯವಿಲ್ಲ. ತನ್ನ ಸಮಸ್ಯೆ ಹೇಳಿಕೊಳ್ಳುವವನಾದರೂ ಏನು? ತನಗೆ ಬೇಕಾದ ಉತ್ತರದ ಹುಡುಕಾಟದಲ್ಲಿ ಅನೇಕರನ್ನು ಭೇಟಿಯಾಗುತ್ತಾನೆ ಮತ್ತು ಯಾರು ಆ ಉತ್ತರ ಕೊಡುತ್ತಾರೋ ಅವರನ್ನು ಎಂಥಾ ಗ್ರೇಟ್ ಮನುಷ್ಯ! ಎಂದು ಕೊಂಡಾಡುತ್ತಾನೆ. ಇದೆಲ್ಲಾ ನೋಡುವಾಗ ಯಾರು ಯಾರನ್ನಾದರೂ ನಿಜವಾಗಿ ಅರಿತಿದ್ದಾರೆಯೆ? ಎಂದೆನ್ನಿಸಿಬಿಡುತ್ತದೆ. ಇಂದು ನಾನು ನನ್ನ ವಿಚಾರದಂತೆ ಬಾಳಬಹುದು ಆದರೆ ಮುಂದಿನ ಹಾದಿ ಮಾತ್ರ ಎದುರಿಗಿರುವ ಮನುಷ್ಯನ ಸ್ವಭಾವವನ್ನು ಇದ್ದಂತೆಯೇ ಸ್ವೀಕಾರ ಮಾಡುವುದರಲ್ಲಿ ತೆರೆದುಕೊಳ್ಳುತ್ತದೆ.’</p>
			<div class="inlay float-md-right maxw-600">
				<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0053a.jpg" /></figure>
				<h3>ಸಪ್ನಾ ಕಟ್ಟಿ</h3>
				<p>ಸಪ್ನಾ ಕಟ್ಟಿ ಅವರು ಮೂಲತಃ ಧಾರವಾಡದವರು. ಕಳೆದ 20 ವರ್ಷಗಳಿಂದಪುಣೆಯಲ್ಲಿ ವಾಸವಾಗಿದ್ದಾರೆ. ಕರ್ನಾಟಕ ವಿಶ್ವವಿದ್ಯಾಲಯದಿಂದ ಭೌತಶಾಸ್ತ್ರ ವಿಷಯದಲ್ಲಿ ಸ್ನಾತಕೋತ್ತರ ಪದವಿ ಪಡೆದಿದ್ದಾರೆ. ವಿವಿಧ ಕನ್ನಡ ಪತ್ರಿಕೆಗಳಲ್ಲಿ ಕತೆ, ಕವನಗಳು ಪ್ರಕಟಗೊಂಡಿವೆ. ಕನ್ನಡ ಮತ್ತು ಮರಾಠಿ ಭಾಷೆಗಳನ್ನು ಆಳವಾಗಿ ಬಲ್ಲ ಅವರು ತಮ್ಮ ಅನುವಾದಗಳ ಮೂಲಕ ಎರಡೂ ಭಾಷೆಗಳ ನಡುವೆ ಸಾಹಿತ್ಯ ಸೇತುವೆ ಕಟ್ಟುವ ಕಾರ್ಯದಲ್ಲಿ ನಿರತರು.</p>
			</div>
			<p>‘ಅಂದರೆ ಹ್ಯಾಗಂತೀ ಕೇದಾರ?’ ನಾನಂದೆ.</p>
			<p>‘ಕೆಲವರು ಆಲಸಿಯಿರಬಹುದು, ಮತ್ತೆ ಕೆಲವರು ಸುಳ್ಳುಬುರುಕರು ಅಥವಾ ಅಹಂಕಾರಿಗಳು ಇಲ್ಲ ಧೂರ್ತ ಲಫಂಗ ಅಥವಾ ಸದಾ ಇತರರ ಖರ್ಚಿನಲ್ಲಿ ಜಾತ್ರೆ ಮಾಡುವವರು ಇತ್ಯಾದಿ ಇತ್ಯಾದಿ... ಇಂಥಾ ಪ್ರತಿ ಮನುಷ್ಯನ ಕೂಡ ಒಂದು ಧರ್ಮದ ಜನ್ಮವಾಗುತ್ತದೆ, ಅದೇ ಮನುಷ್ಯಧರ್ಮ. ಆ ಧರ್ಮಕ್ಕೇನಾದರೂ ಸಾಥಿ ಸಿಕ್ಕಿತೋ ಅಲ್ಲೊಂದು ಗುಂಪು ನಿರ್ಮಾಣವಾಗುತ್ತದೆ. ಅದರ ಹಿಂದೆಯೇ ಸಂಫಟನೆ, ಹೆಸರು ಸಂಘಟನೆ ಆದರೆ ಮಾಡುವುದು ಬರಿ ವಿಘಟನೆ. ಒಬ್ಬ ಮನುಷ್ಯ ಧಾರ್ಮಿಕನಾಗಿರಬಹುದು. ಆದರೆ ಅದರ ಹಿಂದೆ ನಿಲ್ಲುವ ಅನುಯಾಯಿ ಗುಂಪೆಲ್ಲಿ ಧಾರ್ಮಿಕವಾಗಿರುತ್ತದೆ? ಅದು ಹಿಂಸೆಯತ್ತ ವಾಲುವುದೇ ಹೆಚ್ಚು.’ ಯಾಕೋ ಕೇದಾರನ ಮಾತು ಸಂದರ್ಭದಲ್ಲಿ ಮೇಳೈಸಿರಲಿಲ್ಲ, ಒಂಥರಾ ಒಗಟಾಗಿತ್ತು.</p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0054a.jpg" /></figure>
			<p>ಒಂದಿನ ಅಚಾನಕ್ಕಾಗಿ ಕೇದಾರ ನನ್ನ ಆಫೀಸಿನಲ್ಲಿ ಪ್ರತ್ಯಕ್ಷ. </p>
			<p>‘ನಡೆ ಹೊರಗೆ ಹೋಗೋಣ’ ನಮ್ಮಲ್ಲಿ ಬಹುವಚನ ಮಾಯವಾಗಿ ಏಕವಚನ ಯಾವಾಗ ಶುರುವಾಗಿತ್ತೋ ಖಂಡಿತವಾಗಿ ನನಗೇ ನೆನಪಿರಲಿಲ್ಲ! </p>
			<p>‘ಸಾಹೇಬರಿಗೆ ಏನ್ಹೇಳಲಿ?’ </p>
			<p>‘ಅದನ್ನು ನಾನು ಹೇಳ್ತೇನೆ.’ </p>
			<p>ಕೇದಾರ, ಸಾಹೇಬರಿಗೆ ನಾನು ಕೂಡ ಅದುವರೆಗೂ ನೋಡದ ವಿಸಿಟಿಂಗ್ ಕಾರ್ಡೊಂದನ್ನು ಜವಾನನ ಕೈಲಿ ಕೊಟ್ಟು ಕಳಿಸಿದ್ದ. ಹೆಸರಿನ ಕೆಳಗಿನ ಪದವಿಗಳಂತೂ ಮಹತ್ವದ್ದಾಗಿದ್ದುವೇ. ಆದರೆ ಕಾರ್ಡಿನ ಮೇಲ್ಭಾಗಕ್ಕೆ ಬರೆದ ವಾಕ್ಯ ಮಾತ್ರ ಲಾಜವಾಬ್ ಆಗಿತ್ತು “ಬದುಕನ್ನು ಮಹೋತ್ಸವ ಮಾಡಿರಿ”. </p>
			<p>ಎಣಿಸಿದಂತೆಯೇ ಸಾಹೇಬರಿಂದ ಬುಲಾವು ಬಂದಿತ್ತು. </p>
			<p>ಸಾಹೇಬರ ಕೋಣೆಯೊಳಗೆ ಹೋದೊಡನೆ ಅವರ ಮುಂದೆ ಕಂಪ್ಯೂಟರ್ ಕ್ಲಾಸಿನ ಮಾಹಿತಿಯ ರಂಗಬಿರಂಗಿ ಕಾಗದಗಳನ್ನು ಹಿಡಿದಿದ್ದ ಕೇದಾರ.</p>
			<p>‘ಏಜನ್ಸಿ?’ ಇಷ್ಟೇ ನುಡಿದು ಪ್ರಶ್ನಾರ್ಥಕವಾಗಿ ನೋಡಿದ್ದರು ಸಾಹೇಬರು. </p>
			<p>‘ಏಜನ್ಸಿ ಇದೆ, ಕ್ಲಾಸುಗಳಿವೆ, ನೌಕರಿಗೂ ತೆಗೆದುಕೊಳ್ಳುತ್ತೇನೆ. ರಿಪೇರಿ ಕೆಲಸ ಬಿಟ್ಟು ಮತ್ತೆಲ್ಲಾ...’ </p>
			<p>‘ಎಲ್ಲಕ್ಕಿಂತಾ ಕೊನೆಗೆ “ಸರ್ವೇ” ಅಂತ ಬರೆದೀರಲ್ಲ ಅದೇನು?’ ಸಾಹೇಬರ ಜಿಜ್ಞಾಸೆ </p>
			<p>‘ನನ್ನ ಹವ್ಯಾಸವದು’ </p>
			<p>‘ಎಂಥಾ ಹವ್ಯಾಸ?’ </p>
			<p>‘ನಿತ್ಯದ ದಿನಚರಿಯಿಂದ ಬೇಸತ್ತು ಹೋದವರೆಷ್ಟು ಮಂದಿ? ಎಂದು ನಿರೀಕ್ಷಣಾ ಮಾಡೋದೇ ನನ್ನ ಹವ್ಯಾಸ’</p>
			<p>‘ಅದರಲ್ಲೇನು? ಎಲ್ಲರೂ ಬೇಸತ್ತಿರತಾರೆ. ನನಗೇ ನೋಡಿರಿ ಇಲ್ಲಿಂದೆದ್ದು ಈಗಲೇ ಓಡಿಹೋಗಬೇಕೆನ್ನಿಸಿದೆ’ ಸಾಹೇಬರೆಂದಾಗ ತಟ್ಟನೆ ಮುಂದೆ ಬಗ್ಗಿ ಕೇದಾರ ನುಡಿದಿದ್ದ, “ಸರ್ ಬೇಸತ್ತವರಲ್ಲಿ ಎರಡು ಪ್ರಕಾರಗಳಿವೆ -ಒಂದನೆಯದೆಂದರೆ ಬೇಜಾರು ಬಂದಿರುವುದೇಕೆ? ಎಂದು ಸತತ ಇನ್ನೊಬ್ಬರಿಗೆ ಹೇಳುತ್ತಲೇ ಇರುವವರು, ಇನ್ನೊಂದು ಬೇಜಾರಿನ ಕಾರಣವನ್ನು ಸ್ವತಃ ತಾವೇ ತಿಳಿಯದವರು.’</p>
			<p>‘ಕರೆಕ್ಟ್!’</p>
			<p>‘ಯಾರಿಗೆ ಬೇಜಾರಿನ ಕಾರಣ ಖಾತ್ರಿ ಗೊತ್ತಿದೆಯೋ ಅವರೇ ನಿರೀಕ್ಷಣೆಯ ಹವ್ಯಾಸ ಬೆಳೆಸಿಕೊಂಡು ತಮ್ಮನ್ನು ತಾವೇ ಬೇಜಾರಿನಿಂದ ಉಳಿಸಿಕೊಳ್ಳುತ್ತಾರೆ.’</p>
			<p>‘ಇಂಟರೆಸ್ಟಿಂಗ್’</p>
			<p>‘ಸರ್ ನಿಮಗೆ ಕೇಳಲು ಬೇಜಾರಾಗುವಷ್ಟು ನಾನು ಬೇಜಾರಿನ ವಿಶ್ಲೇಷಣೆ ಮಾಡಬಲ್ಲೆ.’</p>
			<p>‘ಭೇಟಿಯಾಗೋಣ ಇನ್ನೊಮ್ಮೆ’</p>
			<p>“ಎರಡನೆ ಭೇಟಿಯಲ್ಲಿ ಮೊದಲು ಭೇಟಿಯಾದ ವ್ಯಕ್ತಿ ನಿಮಗೆಲ್ಲಿ ಸಿಗುತ್ತಾನೆ ಸರ್? ಅದಿರಲಿ ಬಿಡಿ, ಬಿಫೋರ್ ವಿ ಪಾರ್ಟ್ ಇನ್ನೊಂದು ಪ್ರಶ್ನೆ ಕೇಳಲೇ?”</p>
			<p>‘ಅವಶ್ಯ’</p>
			<p>‘ನಮ್ಮಂತೆಯೇ ಇತರರಿಗೂ ದಿನಚರಿಯ ಏಕತಾನತೆ ಬೇಜಾರು ತರುತ್ತದೆ ಎಂಬ ಮಾತನ್ನು ನೀವು ಮನಃಪೂರ್ವಕ ಒಪ್ಪುವಿರಾದರೆ ಈ ನನ್ನ ದೋಸ್ತನನ್ನು ಇವತ್ತು ನನ್ನೊಡನೆ ಹೊರಗೆ ಕಳಿಸಿಕೊಡಿ, ಬಹಳ ಬೇಸತ್ತಾನೀತ ಪಾಪ.’ </p>
			<p>ಸಾಹೇಬರು ಸಮ್ಮತಿಪೂರ್ವಕ ನಕ್ಕರು. </p>
			<p>‘ಈ ಕೇದಾರನ ಧರ್ಮವೇನಿದ್ದೀತು?’ ಎಂದು ವಿಚಾರ ಮಾಡುತ್ತಾ ಬೈಕೇರಿದ್ದೆ. ಬೈಕಿನಂತೆಯೇ ನನ್ನ ವಿಚಾರ ಸರಣಿಯೂ ಓಡಹತ್ತಿತ್ತು. ಚೌಕದಲ್ಲಿ ಬೈಕ್ ಗಕ್ ಎಂದು ನಿಂತಿತ್ತು, ಅದರಂತೆ ನನ್ನ ವಿಚಾರಧಾರೆಯೂ. ಎಂದಿನಂತೆ ಟ್ರಾಫಿಕ್ ಜಾಮ್- ಅಸ್ತವ್ಯಸ್ತ ಜನಜಂಗುಳಿ. ಕಾರಣ ಯಾವುದೋ ಒಂದು ಜಿಂದಾಬಾದ್ ಮುರ್ದಾಬಾದ್ ಮೆರವಣಿಗೆ. </p>
			<p>‘ಇವರಿಗೆ ಕಡೆಗೆ ಬೇಕಾದ್ದಾದರೂ ಏನು?’ ನಾನಂದೆ. </p>
			<p>‘ಜಾಸ್ತಿ’ ಕೇದಾರನ ಉತ್ತರ. </p>
			<p>‘ಅಂದರೆ?’ </p>
			<p>‘ಏನು ಸಿಗುತ್ತದೆಯೋ ಅದಕ್ಕಿಂತ ಜಾಸ್ತಿ. </p>
			<p>ಎಲ್ಲರ ಆಯುಷ್ಯಕ್ಕೊಂದು ಅರ್ಥ ನೀಡುವ, ಆದರೆ ಅವರ ಅಂತರ್ಮನದ ವೀಣೆಯನ್ನು ತುಂಡು ತುಂಡು ಮಾಡುವುದು ಇದೊಂದೇ ಶಬ್ದ. ದೆಟ್ಸಾಲ್. ಜಾಸ್ತಿ ಹಣ, ಜಾಸ್ತಿ ಪ್ರತಿಷ್ಠೆ, ಜಾಸ್ತಿ ದೊಡ್ಡ ಮನೆ, ಜಾಸ್ತಿ ದೊಡ್ಡ ಹುದ್ದೆ ಮತ್ತು ಜಾಸ್ತಿ ಪ್ರೇಮ ಕೂಡಾ. ಧರ್ಮ ಯಾವುದೇ ಇರಲಿ ಬೇಡಿಕೆ ಒಂದೇ -ಜಾಸ್ತಿ! ಅದಕ್ಕಾಗಿಯೇ ಈ ಎಲ್ಲ ರಾಜಕಾರಣ ಕೂಡ. ಪಂಜಾಬ ಸಿಂಧ ಗುಜರಾತ... ಎಂದು ಹಾಡುತ್ತೇವಷ್ಟೆ. ಆದರೆ ಇವರೆಲ್ಲರ ಮನದಲ್ಲಿರುವ ದೇಶದ ವಿಸ್ತೀರ್ಣವೆಂದರೆ ಟೂ ಬಾಯ್ ಟೂ ಖುರ್ಚಿಯಷ್ಟೇ” </p>
			<p>‘ನಿನ್ನನ್ನು ಭಾರತದ ಪ್ರಧಾನಮಂತ್ರಿಯನ್ನಾಗಿ ಮಾಡಿದರೆ ಏನು ಮಾಡ್ತಿ?’ ಹಠಾತ್ತಾಗಿ ಕೇಳಿದೆ. </p>
			<p>ಭುಜ ಕುಣಿಸಿ ಕೇದಾರನೆಂದ, “ನನ್ನ ರಾಷ್ಟೀಯ ಧರ್ಮ ಆನಂದ ಹಾಗೂ ಧ್ಯೇಯ ಮಹೋತ್ಸವ, ರಾಷ್ಟ್ರಬಾವುಟದ ಬಣ್ಣ ಆಕಾಶದಂತಹ ನೀಲಿ. ನೋಡಪಾ, ಭೂಮಿಯನ್ನು ಮಾರಬಹುದು. ಇದು ನನ್ನ ಫಾರ್ಮ ಅಂತ್ಹೇಳಿ ಠಪ್ಪಾ ಹಾಕಬಹುದು; ಆದರೆ ಆಕಾಶಕ್ಕೆ ಹಾಗೆ ಮಾಡಲಾದೀತೆ? ಮತ್ತೆ ನನ್ನ ಬಾವುಟದಲ್ಲಿರಬೇಕು ಸರಸ್ವತಿ, ಮತ್ತವಳ ಕೈಯಲ್ಲಿ ವೀಣೆ. ಏಕೆಂದರೆ ರಾಷ್ಟ್ರವು ಜ್ಞಾನಿಯಾಗಿರಬೇಕು ಅಂತೆಯೇ ಸಂಗೀತಮಯ ಕೂಡಾ.” ಯಾವುದೇ ರಾಷ್ಟ್ರದಲ್ಲದ ಈ ಧರ್ಮ ಕೇದಾರನದ್ದಾಗಿತ್ತು.</p>
			<p>‘ನೀ ಖಾಲಿ ಹ್ಯಾಂಗೆ ಇವತ್ತು?’ ವಿಷಯ ಬದಲಾಯಿಸಿದ್ದೆ.</p>
			<p> ‘ನನಗೆ ದೊಡ್ಡದೊಂದು ಕೆಲಸದ ಗುತ್ತಿಗೆ ಸಿಕ್ಕಿದೆ. ಹಾಗೆಯೆ ದೊಡ್ಡ ಮೊತ್ತವೂ. ಬ್ಯಾಂಕಿಗೆ ಜಮಾ ಮಾಡಲು ಹೋಗಿದ್ದೆ.’</p>
			<p>‘ಓಹೋ ಅದಕ್ಕೇ ಸೆಲಿಬ್ರೇಶನ್ನಾ?’</p>
			<p>“ಛೇ! ಉದ್ಯೋಗ ಮಾಮೂಲಿ ವಿಷಯ; ನಾವು ಪಡುವ ಕಷ್ಟಕ್ಕೆ, ಪ್ರಾಮಾಣಿಕತೆಗೆ ಯೋಗ್ಯ ದಿಶೆ ಸಿಗಬೇಕಾಗುತ್ತದೆ. ದಿಕ್ಕು ಮುಖ್ಯವಾದದ್ದು. ಕಾರಣ ಅದೇ ಭಾಗ್ಯದ ಬಾಗಿಲು ತೆರೆಯುತ್ತದೆ. ಆದರೆ ಇವತ್ತಿನ ಸೆಲಿಬ್ರೇಶನ್‍ಗೆ ಕಾರಣ ಮಾತ್ರ ಬೇರೆಯೇ. ನಿಮ್ಮ ಮನೆಯ ಎದುರಿನ ರಸ್ತೆಯಲ್ಲಿ ಬಹಳ ಹೊಂಡಗಳಿವೆ ಅಲ್ಲವೆ?’</p>
			<p>‘ಛೇ ಹಾಗಲ್ಲ, ಹೊಂಡಗಳ ನಡುನಡುವೆ ರಸ್ತೆಯಿದೆಯನ್ನು. ಎಂಥಾ ತಗ್ಗುದಿನ್ನೆಯ ರಸ್ತೆಯಪ್ಪಾ..’</p>
			<p>“ನಾನು ಬೈಕಲ್ಲಿ ಆ ರಸ್ತೆಯಲ್ಲಿ ಹೊರಟಿದ್ದೆ. ಹೊಂಡವೊಂದರಲ್ಲಿ ಕೂಡಿದ್ದ ನೀರು ಕುಡಿಯಲು ಹಠಾತ್ತಾಗಿ ಬೆಕ್ಕೊಂದು ಬಂತಪ್ಪಾ, ಅಷ್ಟರಲ್ಲಿ ಅತ್ತ ಕಡೆಯಿಂದ ಒಂದು ಎ.ಸಿ. ಮಾರುತಿಯೂ ಬಂತು. ಆಯಿತು ಇನ್ನು ಕರ್ಕಶ ಹಾರ್ನ ಸದ್ದು ಕೇಳಿ ಬೆಕ್ಕು ಓಡುತ್ತದೆ ಎಂದು ನಾನೆಣಿಸಿದೆ. ಆದರೆ ಆಶ್ಚರ್ಯ! ಗಾಡಿಯ ಮಾಲಕ ಕಾರು ನಿಧಾನವಾಗಿ ನಿಲ್ಲಿಸಿದ ಮತ್ತು ಬೆಕ್ಕು ಮನಸೋಕ್ತ ನೀರು ಕುಡಿದು ಹೋದ ನಂತರವೇ ಮುನ್ನಡೆದ. ನಾನು ಬೆಕ್ಕಿನ ಪರವಾಗಿ ಕೈ ಎತ್ತಿ ಅವನಿಗೆ ಧನ್ಯವಾದ ಹೇಳಿ ಬಂದೆ, ನನಗಿಷ್ಟೇ ಸಾಕು. ಇಂದು ಮಾನವೀಯತೆಯ ದರ್ಶನವಾಯ್ತಲ್ಲ, ಇದೇ ಸೆಲಿಬ್ರೇಶನ್.”</p>
			<p>ಮನಕ್ಕೆ ಆಪ್ತರಾದವರ ಬಗ್ಗೆ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದೆಯೇ ಕಾಳಜಿ ಮಾಡಲಾರಂಭಿಸುತ್ತೇವೆ. ನನಗೀಗ ಕೇದಾರನಿಗೆ ಒಳ್ಳೆಯ ಪತ್ನಿ ಸಿಗುತ್ತಾಳೋ ಇಲ್ಲವೋ ಅಂತ ಕಾಳಜಿ ಶುರುವಾಗಿತ್ತು. ಯಾವಾಗಿನಿಂದ ಇದು ಶುರು ಆತು ಅಂತ ನನಗೇ ಗೊತ್ತಿಲ್ಲ. </p>
			<p>‘ಅರೆ ಎಲ್ಲಿ ಕಳೆದುಹೋಗೀದೀ?’ ಕೇದಾರ ಮುಖದ ಮುಂದೆ ಚಿಟಿಕೆ ಹೊಡೆದಿದ್ದ. </p>
			<p>‘ಆಗಲೇ ಹೇಳಿದ ಮಾತು, ಅದೇ ನಿನ್ನ ಕೊನೆಯ ವಾಕ್ಯ, ಅಂದರೆ -ಯು ನೆವರ್ ಮೀಟ್ ದ ಸೇಮ್ ಪರ್ಸನ್ ಅಂದೆಯಲ್ಲ ಅದರ ಬಗ್ಗೇನೇ ವಿಚಾರ ಮಾಡುತ್ತಿದ್ದೆ’ ಎಂದೆ. </p>
			<p>“ಅರೆ! ರಾಜಾ ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ ಎಲ್ಲಾ ಬದಲಾಗ್ತದೆ, ಈ ಬದಲಾವಣೆ ಸೂಕ್ಷ್ಮವಾಗಿರ್ತದೆ ಮತ್ತು ಯಾವ ವೇಗದಲ್ಲಿ ನಡೆದು ಹೋಗುತ್ತದೋ ಗೊತ್ತಾಗೋದೇ ಇಲ್ಲ, ಕ್ಷಣಮಾತ್ರದಲ್ಲಿ ಗಾಳಿ ಬೀಸಿ ಈ ಮರದ ಎಲೆಗಳು ಕಮ್ಮಿಯಾಗಲಿಲ್ಲವೇ? ಯಾವುದೋ ಒಂದು ನವಪಲ್ಲವಿ ತುಸುವೇ ಚಿಗುರಲಿಲ್ಲವೆ? ಬೇರು ಅರ್ಧ ಇಂಚು ನೆಲದೊಳಗೆ ಸರಿದಿರಲಿಕ್ಕಿಲ್ಲವೇ? ಹಾಗೆ”</p>
			<p>‘ಎಲ್ಲಿ ಓದಿದೆ ಇದನ್ನೆಲ್ಲ? ಹ್ಯಾಗೆ ನಿನಗಿದು ಸಾಧ್ಯ?’ ತಡೆಯಲಾಗದೆ ಉಸುರಿದ್ದೆ. </p>
			<p>“ನಾನು ಜೀವನವನ್ನು ಬಹಳ ಪ್ರೀತಿಸುತ್ತೇನೆ. ಪ್ರೀತಿ ಹುಟ್ಟಿತೋ ಯಾಕೆ? ಎಂತು? ಎಂಬೆಲ್ಲ ಪ್ರಶ್ನೆ ಉದ್ಭವಿಸುತ್ತವೆ, ಈ ಪ್ರಶ್ನೆಗಳನ್ನು ಬಿಡಿಸುತ್ತಾ ಸಾಗಿದೆವೆಂದರೆ ತಂತಾನೇ ಮಹೋತ್ಸವ ಆರಂಭ” ನಕ್ಕಿದ್ದನವ. </p>
			<div class="inlay float-md-left maxw-300">
				<p>ಮನಕ್ಕೆ ಆಪ್ತರಾದವರ ಬಗ್ಗೆ ನಮಗೆ ಗೊತ್ತಿಲ್ಲದೆಯೇ ಕಾಳಜಿ ಮಾಡಲಾರಂಭಿಸುತ್ತೇವೆ. ನನಗೀಗ ಕೇದಾರನಿಗೆ ಒಳ್ಳೆಯ ಪತ್ನಿ ಸಿಗುತ್ತಾಳೋ ಇಲ್ಲವೋ ಅಂತ ಕಾಳಜಿ ಶುರುವಾಗಿತ್ತು. ಯಾವಾಗಿನಿಂದ ಇದು ಶುರು ಆತು ಅಂತ ನನಗೇ ಗೊತ್ತಿಲ್ಲ.</p>
			</div>
			<p>‘ಈ ಮಹೋತ್ಸವ ಮಹರ್ಷಿಯ ಜೋಡುಹುಡುಗಿ ಹೇಗಿದ್ದಾಳು ಪ್ರತಿಕ್ಷಣಕ್ಕೂ ಜೀವಭಾವ ತುಂಬುವ ಸಖಿ ಇವನಿಗೆ ಸಿಕ್ಕಿಯಾಳೆ?’ ನಾನು ಯೋಚಿಸುತ್ತಿದ್ದೆ. </p>
			<p>ಯಾವುದಾದರೂ ಒಳ್ಳೆಯ ಹುಡುಗಿ ಕಂಪ್ಯೂಟರ ಕೋರ್ಸಗೆ ಬಂದಳೆಂದರೆ ನನ್ನ ಸಂಬಂಧ ಜೋಡಣೆ ಶುರುವಾಗುತ್ತಿತ್ತು.</p>
			<p>ಒಂದಿನ ರಾತ್ರಿ ಹನ್ನೊಂದಕ್ಕೆ ಕೇದಾರ ಮನೆಗೆ ಬಂದ. ನನ್ನ ತಂದೆಗೆ ನಮಸ್ಕರಿಸಿ ಬಾಡಿಗೆ ಇತ್ತು, ಎಷ್ಟು ಬೇಗ ದಿನಗಳುರುಳಿದವಲ್ಲ ನನ್ನ ಏಜನ್ಸೀಗೀಗ ವರುಷ ತುಂಬಿತು ಎನ್ನುತ್ತಾ ನನ್ನನ್ನು ಹೊರಕ್ಕೆ ಕರೆತಂದು ಬೈಕೇರಿ ಸೀದಾ ಮಲಬಾರ ಹಿಲ್ ಗೆ ಕರೆದೊಯ್ದ, ಆದರಲ್ಲಿ ಸಮುದ್ರ ದಂಡೆಯಲ್ಲಿ ಸ್ವಸ್ಥ ಕುಳಿತುಬಿಟ್ಟ, ಒಂದಕ್ಷರ ಮಾತಾಡದೆ.</p>
			<p>ಕ್ಷಣ ಬಿಟ್ಟು ತಾನೇ ನುಡಿದಿದ್ದ, “ನಾನು ಲಗ್ನ ಮಾಡಿಕೊಳ್ಳುತ್ತಿದ್ದೇನೆ.” </p>
			<p>ನಾನು ಸುಮ್ಮನೆ ಅವನ ಕೈ ಹಿಡಿದು ಮೆಲ್ಲನದುಮಿದೆ. </p>
			<p>“ಹುಡುಗಿ ಮೆಟ್ರಿಕ್ ಆಗಿದ್ದಾಳೆ.” </p>
			<p>‘ಕೇವಲ ಮೆಟ್ರಿಕ್?’</p>
			<p>“ನನಗೆ ಗೃಹಿಣಿಯೇ ಬೇಕು. ನನ್ನ ಉದ್ಯೋಗ ಬಹಳ ಬೆಳೆಯುತ್ತಿದೆ, ಒಂದು ವಿದೇಶಿ ಕಂಪನಿಯ ಜೊತೆ ಕೊಲ್ಯಾಬೋರೇಶನ್ ಆಗಿರುವುದರಿಂದ ಪದೇ ಪದೇ ವಾಶಿಗೆ ಕೆಲಸದ ನಿಮಿತ್ತ ಹೋಗಬೇಕಾಗುತ್ತದೆ. ಮನೆ ಸಂಭಾಳಿಸಲು ಯಾರೋ ಬೇಕೆಂದಲ್ಲ. ಆದರೆ ಅಂತಃಕರಣದ ಜೀವವೊಂದು ಸಿಕ್ಕಿತೆಂದರೆ ಈ ರುಟೀನೇ ನನಗೆ ಪ್ರೋಟೀನ್ ಆದೀತು” ಎಂದು ನಕ್ಕ. ‘ಆದರೂ ನಿನ್ನ ಉದ್ಯೋಗದವಳೇ ಆಗಿದ್ದರೆ ಚೆನ್ನಾಗಿತ್ತು. ನೀನತ್ತ ಹೋದಾಗ ಇಲ್ಲಿ ವರಳಿ ಕಚೇರಿಯಾದರೂ ನೋಡಿಕೋತಿದ್ದಳೇನೋ’ ನಾನೆಂದೆ. </p>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0055a.jpg" /></figure>
			<p>“ಅಂಥಾ ಹುಡುಗೀರು ಬಹಳ ಬಂದಿದ್ದರು. ಆದರೆ ಈ ಶಹರದ ಹುಡುಗಿಯರಿಗೆ ಯಾವುದೂ ಮಹತ್ವದ್ದೇ ಅನ್ನಿಸುವುದಿಲ್ಲ. ಅದೇ ಹಳ್ಳಿಯ ಹುಡುಗಿಯರಿಗೆ ಎಲ್ಲ ನವನವೀನ! ಎಲ್ಲ ಹುರುಪಿನ ವಿಷಯವೇ. ಮತ್ತೆ ಶ್ರೀಮಂತ ಹುಡುಗಿ ಬಂದರಂತೂ ಜೀವನಪರ್ಯಂತ ಅವಳ ತವರುಮನೆಯ ಹೆಚ್ಚುಗಾರಿಕೆ ಕೇಳುತ್ತಲೇ ಇರಬೇಕು; ಅವಳು ನಿತ್ಯ ಸ್ಪರ್ಧೆಗಿಳಿಯುತ್ತಾಳೆ. ರತ್ನಾ ಬಡ ಮನೆಯ ಹುಡುಗಿ. ಅವಳಪ್ಪ ಭಟಜಿಕೆಲಸ ಮಾಡುತ್ತಾರೆ. ಇಬ್ಬರು ಅಕ್ಕಂದಿರ ಇಬ್ಬರು ತಮ್ಮಂದಿರ ದೊಡ್ಡ ಪರಿವಾರವಿದೆ. ಅದಕ್ಕೇ ಇರಬೇಕು ಅವಳು ಬಹಳ ಸುಂದರಿಯಾದರೂ ಸ್ವಲ್ಪ ಉದಾಸಳಂತಿದ್ದಾಳೆ. ಮಾತನಾಡದಿದ್ದರೂ ನಾನು ನೋಡಲು ಹೋದಾಗಿನಿಂದ ಬರುವವರೆಗೂ ಕಿಡಕಿಯಿಂದ ನೋಡುತ್ತಲೇ ಇದ್ದಂತೆ ಕಾಣಿಸಿತು. ಅವಳೊಂದು ಸ್ವಚ್ಛ ಕಾಗದ ಕಣೋ, ಬೇಕಾದ ಆಕಾರ ಕೊಡಬಹುದು. </p>
			<p>ಮತ್ತೆ ನುಡಿದ, “ಉದ್ಯೋಗದ್ದೇನು ಒಬ್ಬ ಪಾರ್ಟನರ್ ಸಿಕ್ಕರೆ ಆಯ್ತು”. </p>
			<p>ಕೇದಾರನಿಗೆ ರತ್ನ ದೊರಕುವ ಬದಲು ಬರೇ ರತ್ನಾ ಹೆಸರಿನ ಹುಡುಗಿ ಸಿಕ್ಕಿದ್ದಳಷ್ಟೇ! ಅವಳು ನಿಜವಾಗಿ ಖಾಲಿ ಕಾಗದದಂತೇ ಇದ್ದಳು. ಆದರೆ ಕಾಗದದ ಮೇಲೆ ಬರೆದದ್ದು ಅರ್ಥವೇ ಆಗದಂಥವಳು ಕೂಡಾ ಆಗಿದ್ದಳು. ಈ ಅನ್ಯಾಯ ಕಂಡು ನನಗೆ ಬಹಳ ನೋವಾಗಿತ್ತು. ಮನುಷ್ಯ ಮನುಷ್ಯನ ಮೇಲೆ ಮಾಡಿದ್ದೇ ಆಗಿರಬಹುದು, ಇಲ್ಲಾ ಪ್ರಕೃತಿ ಮಾನವನ ಮೇಲೆ ಮಾಡಿದ್ದಾಗಿರಬಹುದು ಅನ್ಯಾಯ ಕಂಡರೆ ನನ್ನ ಜೀವ ಮಿಡಿಯುತ್ತದೆ. </p>
			<p>ಕೇದಾರನ ಸಂಸಾರವನ್ನು ಎರಡೇ ಮಾತಲ್ಲಿ ವರ್ಣಿಸಬಹುದಿತ್ತು- ನಾನು ಕುಗ್ಗಿ ಹೋದ ಕೇದಾರನನ್ನು, ಹಿಗ್ಗಿದ ರತ್ನಾಳನ್ನು ಎಂದೂ ಕಾಣಲೇ ಇಲ್ಲ. </p>
			<p>ಪತಿ ಕೇಳದೇನೇ ಎರಡು ಸಾವಿರದ ಬನಾರಸಿ ರೇಶಿಮೆ ಸೀರೆ ತಂದು ಕೊಟ್ಟರೆ ಪತ್ನಿಯಾದವಳು ಎಂಥವಳೇ ಆಗಿರಲಿ, ಅವಳ ಪ್ರತಿಕ್ರಿಯೆ ಏನಿರಬಹುದು? </p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0056a.jpg" /></figure>
			<p>ಸೀರೆಯ ಪುಡಿಕೆ ಹಿಡಿದು ಮೊದಲು ನಮ್ಮ ಮನೆಗೇ ಬಂದಿದ್ದನವ. ನಮ್ಮ ಮನೆಯಂದರೆ ಅವನಿಗೆ ಟೋಲ್ ನಾಕಾ ಇದ್ದಂತೆ. ಅವನು ಮೊದಲು ನನ್ನ ತಾಯ್ತಂದೆಯರ ಕೂಡ ಹತ್ತು ಹದಿನೈದು ನಿಮಿಷ ಮಾತನಾಡಿ ಅವರನ್ನು ನಗಿಸಿ ಖುಷಿಯಾಗಿಸುವ ತನಕ ನನ್ನತ್ತ ತಿರುಗಿಯೂ ನೋಡುವುದಿಲ್ಲ. ಅವನೊಡನೆ ಮಾತನಾಡಿದ ಮೇಲೆ ನನ್ನ ತಂದೆ ತಾಯಿ ಪನ್ನೀರು ಚಿಮುಕಿಸಿದವರಂತೆ ತಾಜಾ ಆಗಿ ಬಿಡ್ತಾರೆ. </p>
			<p>“ವೈನಿ ನನ್ನ ಹೆಂಡತಿಗೆ ಸೀರೆ ತಂದಿದ್ದೇನೆ, ಹ್ಯಾಗಿದೆ ನೋಡಿ” </p>
			<p>‘ಸೀರೆ’ ಶಬ್ದ ಕೇಳಿದೊಡನೆ ನನ್ನ ಹೆಂಡತಿ ಹಾಲನ್ನು ಪೂರ್ಣ ಕಾಯಿಸದೆ, ಗ್ಯಾಸ್ ಅರ್ಧಕ್ಕೇ ಬಂದು ಮಾಡಿ ಧಾವಿಸಿ ಬಂದಳು. ಪೂರ್ಣ ವಿವರವಾಗಿ ಸೆರಗು ಅಂಚು ಎಂದೆಲ್ಲ ತಪಾಸು ಮಾಡಿ, ಬೆಲೆ ಕೇಳಿ ತಿಳಿದುಕೊಂಡು ಕಡೆಗೆ ತನ್ನ ಭರತವಾಕ್ಯ ಉದ್ಗರಿಸಿದ್ದಳು. ‘ಈ ಬಣ್ಣದ್ದೊಂದು ಸೀರೆ ಇಲ್ಲ ನೋಡ್ರಿ ನನ್ನ ಕಡೆ’. ಜಗತ್ತಿನಲ್ಲಿ ಇರುವ ಬಣ್ಣಗಳೇ ಏಳು ಈ ಹೆಂಡಂದಿರ ಕಡೆ ಹೆಚ್ಚಿನ ಬಣ್ಣ ಎಲ್ಲಿಂದ ಹುಟ್ಟಿ ಬರತಾವು? -ಇದು ನನಗೆ ಯಾವತ್ತೂ ಒಗಟೇ. ‘ನನ್ನ ಆಫೀಸ್ ಫಂಡಿನಿಂದ ಈಗಲೇ ಇಪ್ಪತ್ತೈದು ಸಾವಿರ ತೆಗೆಸುತ್ತೇನೆ, ಅದೆಷ್ಟು ಸೀರೆ ಬೇಕೋ ಒಮ್ಮಿಗೇ ಕೊಂಡುಕೋ. ಆದರೆ ಒಂದು ಷರತ್ತು; ದಾರಿಯಲ್ಲಿ ಹೋಗುವ ಹೆಂಗಸರ ಸೀರೆ ಮಾತ್ರ ನೋಡಬಾರದು’ ಎಂದು ನಾನು ಹೇಳಿದೆ. ಅವಳ ಬಳಿ ಸವ್ವಾಸೇರಿನಂತೆ ಉತ್ತರ ತಯ್ಯಾರು, ‘ನೀವು ಹೆಂಗಸರತ್ತ ನೋಡುವುದನ್ನು ಬಿಡಿ. ನಾನು ಅವರ ಸೀರೆ ನೋಡುವುದನ್ನು ಬಿಡುತ್ತೇನೆ’. ಆದರೆ ನಾನೀ ಷರತ್ತಿಗೆ ಸಿದ್ಧನೆಲ್ಲಿದ್ದೆ?</p>
			<p>ರತ್ನಾಳ ಪ್ರತಿಕ್ರಿಯೆ ನೋಡಲು ನಾವಿಬ್ಬರೂ ಕೇದಾರನೊಟ್ಟಿಗೆ ಮೇಲೆ ಹೋದೆವು. ಸೀರೆ ನೋಡಿದ ರತ್ನಾಳ ಮುಖ ಓದಲು ಬರದಷ್ಚು ನಿರ್ಲಿಪ್ತವಾಗಿತ್ತು. ‘ಈಗ ಕಾರಣವಿಲ್ಲದೆ ಸೀರೆ ಯಾಕೆ?’ ಎಂಬಂಥ ಸಹಜ ಪ್ರಶ್ನೆಯನ್ನೂ ಅವಳು ಕೇಳಲಿಲ್ಲ. </p>
			<p>‘ಈಗಲೇ ಸೀರೆಯ ಘಳಿಗೆ ಮುರಿ’ ಕೇದಾರನೆಂದಾಗ ಅವಳು ಒಳಹೋದಳು, ನನ್ನ ಹೆಂಡತಿ ಉತ್ಸಾಹದಿಂದ ತನ್ನ ಬಳಿ ಇರುವ ಮ್ಯಾಚಿಂಗ್ ಬ್ಲೌಸ್ ಅವಳಿಗೆ ಬಂದೀತೆ ಎಂದು ನೋಡಲು ಕೆಳಗೋಡಿದಳು. </p>
			<p>ನಾನು ಕೇದಾರನಿಗೆಂದೆ ‘ಮನಸ್ಸಿಗೆ ಹಚ್ಚಿಕೊಳ್ಳಬೇಡ’ </p>
			<p>“ಏನನ್ನು?” </p>
			<p>‘ವೈನಿಯ ಥಂಡಿ ಪ್ರತಿಕ್ರಿಯೆ’ </p>
			<p>ಜೋರಾಗಿ ನಕ್ಕನವ. “ಅದರಲ್ಲಿ ಅಂಥಾದ್ದೇನಿದೆ ಮತ್ತು ಹೊಸತಾಗೇನಿದೆ?” </p>
			<p>ಆದರೂ..</p>
			<p>“ನೋಡು ಸೀರೆ ತಗೊಂಡ ಕ್ಷಣ ನನಗಾದ ಆನಂದವನ್ನಂತೂ ಯಾರೂ ಕದಿಯಲು ಸಾಧ್ಯವೇ ಇಲ್ಲ. ನಮಗೆ ಇಂಥಾ ಗಳಿಗೆಗಳು ಜೀವನದಲ್ಲಿ ಬೇಕಾದಷ್ಟು ಸಿಗ್ತಾವೆ. ಆದರೆ ಇನ್ನೊಬ್ಬರ ಕಡೆ ಸಂತೋಷದ ಕ್ಷಣಗಳನ್ನು ಬೇಡಲು ಶುರು ಮಾಡಿದೆವೆಂದರೆ ಭಿಕಾರಿಯಾದೆವು. ನಮ್ಮ ದಿಲ್ ಕಾ ರಾಜಾ ನಾವಾಗಿ ಉಳಿದಿಲ್ಲ ಎಂದರ್ಥ.” </p>
			<p>ನಾನು ರತ್ನಾಳತ್ತ ನೋಡಿದೆ -ಹಾಲುಬಿಳುಪಿನ ಮೈಬಣ್ಣ, ಮುಖ ಮಾತ್ರ ನಿಸ್ತೇಜ ನಿರ್ಭಾವುಕ! </p>
			<p>ನಾವು ಅಂಗಡಿಗೆ ಹೋಗುತ್ತೇವಲ್ಲ, ಆಗ ಅಂಗಡಿಯಾತ ಸಾವಿರಸೀರೆ ಹಾಕುತ್ತಾನೆ. ಅದರಲ್ಲಿ ನಮಗೆ ಹಿಡಿಸಿದ ರಂಗಿನ ಸೀರೆ ತರುತ್ತೇವೆ. ಆದರೆ ಆ ಬಣ್ಣ ಅರಳುವುದು ಉಟ್ಟು ಆನಂದ ತುಂದಿಲಳಾದ ಪತ್ನಿಯ ಕಣ್ಣಿಂದ ಖುಷಿಯಿಳಿದು ಬಂದಾಗಲೇ. ಹೊಸಸೀರೆ ಸುತ್ತಿಕೊಂಡ ರತ್ನಾಳಿಗೆ ನನ್ನವಳ ಜಂಪರ ಸರಿಯಾಗಿತ್ತು; ಅವಳ ಮೊಗ ಕಂಡಾಗ ಮಾತ್ರ ಅಂಗಡಿಯ ಗೊಂಬೆಯ ಮೇಲೆ ಇದಕ್ಕಿಂತ ಹತ್ತು ಪಟ್ಟು ಚೆನ್ನಾಗಿ ಅದು ಕಾಣುತ್ತಿತ್ತು ಎನಿಸಿತ್ತು. ಇಲ್ಲಿ ಜೀವಸ್ಪರ್ಶವಾದರೂ ಸೀರೆ ಮಾಸಿದಂತಿತ್ತು. ಹೀಗೆಯೇ ಏನೇನೋ ವಿಚಾರದಲ್ಲಿದ್ದಾಗ ತಟ್ಟನೆ ಕೇದಾರ ನುಡಿದಿದ್ದ, </p>
			<p>“ಪಿಕ್ಚರಿಗೆ ಹೋಗೋಣ”. </p>
			<p>ಅದೇ ಅವಳಿಜವಳಿ ಮಕ್ಕಳ ಕತೆ, ಒಬ್ಬ ಸ್ಮಗಲರ್ ಆದರೆ ಮತ್ತೊಬ್ಬ ಇನಸ್ಪೆಕ್ಟರ್. ಅದೇ ಹೊಡೆದಾಟ ಬಡಿದಾಟ. ಮುಗಿಯುವುದೇ ಇಲ್ಲವೇನೋ ಅನ್ನಿಸುವಾಗಲೇ ಅಂತೂ ಪಿಕ್ಚರ್ ಮುಗಿದಿತ್ತು. ಆದರೆ ಆಗಬಾರದ್ದೊಂದು ಅನಾಹುತ ಆಗಿಹೋಯ್ತು. ರತ್ನಾಳ ಸೀರೆ ಕುರ್ಚಿಗೆ ಸಿಕ್ಕು ನಾಲ್ಕಂಗುಲದಷ್ಚು ಹರಿದುಹೋಯ್ತು. ನಮಗಂತೂ ವರ್ಣಿಸಲಾರದಷ್ಟು ಹಳಹಳಿಯಾಯ್ತು. ಕೇದಾರ ನಿರ್ಲಿಪ್ತನಾಗಿದ್ದ, ರತ್ನಾ ತಟಸ್ಥಳಾಗಿದ್ದಳು. ನನಗೆ ನೆನಪಾಯಿತು: ಹಿಂದೊಮ್ಮೆ ಬಹಳ ಸುಂದರ ಚಹದ ಕಪ್ಪುಗಳ ಸೆಟ್ಟೊಂದನ್ನು ಕೇದಾರ ನಮಗಾಗಿ ತಂದಿದ್ದ. ‘ನಡೆಯಿರಿ ಈಗಲೇ ಓಪನಿಂಗ್ ಮಾಡುವಾ’ ಅಂತಂದು ಚಹಾ ಮಾಡಿದ್ದ ಕೇದಾರ. ಚಹ ಕೆಟಲಿಯಿಂದ ಹಾಕುವಾಗ ರತ್ನಾಳ ಕೈತಪ್ಪಿ ಅದರ ಮುಚ್ಚಳ ತುಕಡಿಯಾಗಿ ಹೋಯ್ತು. ಹೊಚ್ಚಹೊಸ ಸೆಟ್ಟು ಕೆಟ್ಟು ಹೋಗಿತ್ತು. ಇದೊಂದು ಆಕಸ್ಮಿಕ ಮತ್ತು ಬಹಳ ಸಣ್ಣ ಘಟನೆ ಎಂದು ಬಲ್ಲೆ. ಆದರೂ ಚೂರುಗಳನ್ನು ಅತ್ಯಂತ ನಿರ್ವಿಕಾರವಾಗಿ ಎತ್ತಿ, ಅಲ್ಲಿಯೇ ಪಕ್ಕಕ್ಕೆ ಎಸೆದು ಚಹದ ಕಪ್ಪು ತುಟಿಗಿಟ್ಟ ರತ್ನಾಳ ಸ್ವರೂಪವೇಕೋ ಅಚ್ಚಳಿಯದೆ ಮನದಲ್ಲಿ ನಿಂತುಬಿಟ್ಟಿದೆ. ಇಂತಹ ಆನಂದೀ ಪುರುಷನಿಗೆ ಇಂತಹ ಹೆಂಡತಿಯೆ? </p>
			<p>‘ಕೇದಾರ ಭಾವು ಆಗಿದ್ದಕ್ಕೆ ಸಹಿಸಿಕೊಂಡರು. ನೀವಾಗಿದ್ದರೆ ಆಕಾಶ ಪಾತಾಳ ಒಂದು ಮಾಡುತ್ತಿದ್ದಿರಿ’ ನನ್ನ ಪತ್ನಿ ಹೇಳಿದ್ದಳು. </p>
			<p>‘ಕೇದಾರನ ವರ್ಣನೆ ಮಾಡುವ ಹುಮ್ಮಸ್ಸಿನಲ್ಲಿ ನನಗೆ ಇಂಥಾ ಉಚ್ಟ ಸ್ಥಾನ ಕೊಡುವ ಗರಜಿಲ್ಲ’ ನಾನೆಂದೆ. ‘ಆಕಾಶ ಪಾತಾಳ ಬಿಡು ಈ ನೆಲ ಆ ಸೀಲಿಂಗೂ ಒಂದು ಮಾಡಲು ಶಕ್ಯನಲ್ಲ ನಾನು.’ </p>
			<p>ರತ್ನಾ ಗರ್ಭಿಣಿ ಅಂತ ನಮಗೆ ಗೊತ್ತಿರಲೇ ಇಲ್ಲ. ಗೊತ್ತಾಗಿದ್ದೂ ಎಂತಹ ಪ್ರಸಂಗದಲ್ಲಿ! ಎರಡನೇ ತಿಂಗಳಲ್ಲಿ ಅವಳ ಮೈಯಿಳಿದುಹೋದಾಗ! ನಾಲ್ಕಾರು ದಿನ ನಮ್ಮನೆಯಿಂದಲೇ ಊಟದ ಕ್ಯಾರಿಯರ್ ಹೋಗುತ್ತಿತ್ತು. ಒಂದಿನ ಕ್ಯಾರಿಯರ್ ಹಿಡಿದು ಅವನ ಮನೆಗೆ ಹೋದಾಗ ಅಲ್ಲಿ ಒಬ್ಬ ವೃದ್ಧರು ಕುಳಿತ್ತಿದ್ದರು. ನಾನು ಒಳ ಕಾಲಿಟ್ಟದ್ದೇ ತಡ ಕೇದಾರನೆಂದ, “ಓಹೋ ಟೈಮಿಗೆ ಸರಿಯಾಗಿ ಡಬ್ಬಿ ಬಂತು. ಕಾಕಾ ಇನ್ನು ಊಟ ಮಾಡೇ ಹೋಗಬಹುದು.” ನಾನು ಗಡಿಬಿಡಿಯಲ್ಲಿ ‘ತಡಿ ಇನ್ನು ನಾಲ್ಕು ಚಪಾತಿ ಮಾಡಿಸಿ ತರುತ್ತೇನೆ’ ಎಂದಾಗ ಕೇದಾರ ತಡೆದಿದ್ದ. </p>
			<p>“ಅರೆ ಈ ಡಬ್ಬಿ ಸಹಜವಾಗಿ ಸಾಕಾಗುತ್ತದೆ, ವೈನಿ ಬಲು ಧಾರಾಳಿ. ಹೆಚ್ಚಾಗಿಯೇ ಕೊಟ್ಟಿರುತ್ತಾರೆ, ನಿನ್ನೆಯ ಹುಳಿ ಅನ್ನ ಹಾಗೆಯೇ ಇದೆ. ನನಗೋ ಇಲ್ಲ ರತ್ನಾಳಿಗೋ ಆಗುತ್ತದೆ” ಎಂದ. </p>
			<p>‘ಛೇ ನಿನ್ನೆಯದ್ಯಾಕೆ ತಿನ್ನಬೇಕು?’ ನಾನಂದೆ. </p>
			<p>‘ನಮ್ಮ ರತ್ನಾಳಿಗಂತೂ ನಿನ್ನೆಯ ಹುಳಿ ಭಾಳ ಪ್ರೀತಿ’ ಆ ವಯಸ್ಕರೆಂದರು. “ಇವರು ಫಡಕೆ ಕಾಕಾ, ರತ್ನಾಗಿರಿಯಲ್ಲಿರುತ್ತಾರೆ. ಒಂದು ಅನಾಥಾಶ್ರಮ ಮತ್ತು ಶಾಲೆಯನ್ನು ಸ್ವತಃ ಯಾರ ಸಹಾಯವಿಲ್ಲದೆ ನಡೆಸುವ ಧೀರರು” ಕೇದಾರ ಪರಿಚಯ ಮಾಡಿಕೊಟ್ಟ. </p>
			<p>ಫಡಕೆ ಮೇಲೆ ನೋಡುತ್ತ ನುಡಿದರು, ‘ಎಲ್ಲಾ ಸದ್ಗುರುವಿನ ಕೃಪೆ.’ </p>
			<p>‘ಸದ್ಗುರು ಯಾರು?’ ನಾನೆಂದೆ. </p>
			<p>‘ಸದ್ಗುರು ಅಂದರೆ ಕೇದಾರನ ತಂದೆ. ನಿಮಗೆ ಪರಿಚಯ ಆಗಿರಬೇಕಲ್ಲ?’ </p>
			<p>‘ಇಲ್ಲ ಇನ್ನೂ ಆಗಬೇಕಾಗಿದೆ’ </p>
			<p>‘ಇನ್ನು ನೋಡೇ ಇಲ್ಲವೇ? ಹಾಗಾದರೆ ಪರಿಚಯ ಆಗಲಂತೂ ಇನ್ನೂ ಬಹಳ ಕಾಲ ಹಿಡಿಯಲಿದೆ. ನಾನು ಅವರನ್ನು ಗುರು ಅಲ್ಲ ಸದ್ಗುರು ಎಂದು ಕರೆಯಬೇಕಾದರೆ ಅವರ ವಿಚಾರ ನೀವೇ ತಿಳಿದುಕೊಳ್ಳಿ’ ಫಡಕೆ ನುಡಿದಿದ್ದರು. </p>
			<p>‘ಗುರು ಮತ್ತು ಸದ್ಗುರುವಿನಲ್ಲಿ ಅಂತರ ಇದೆಯೆ?’ ನಾನಂದೆ. </p>
			<p>‘ಭೂಮಿ ಆಗಸದಷ್ಟು! ಊರೂರಿಗೆ ಮಠ ಕಟ್ಟಿಕೊಂಡಿರುತ್ತಾರಲ್ಲ ಅವರು ಗುರು. ಗುರು ಆಗುವುದಂತೂ ಈಗ ಒಂದು ಫ್ಯಾಶನ್ ಆಗಿದೆ’ </p>
			<p>ನಾನಂದೆ ‘ಫರಕು ಹೇಳಿರಲ್ಲ’ </p>
			<p>‘ಅವಶ್ಯ’ </p>
			<p>‘ಕೆಲವು ಪಂಡಿತ ಪುರೋಹಿತರ ವರ್ಗವಿದೆ. “ಕೆಲವರು” ಎಲ್ಲರೂ ಎಂದಲ್ಲ -ಅವರ ಅಂಗಡಿ ಚರ್ಚು, ಮಸೀದಿ ಮಂದಿರ ಯಾವುದೂ ಆಗಿರಬಹುದು. ಭಕ್ತರನ್ನು ಅಪರಾಧಿ ಮತ್ತು ಪಾಪಿಗಳೆಂದು ಪರಿಗಣಿಸದೆ ಇವರ ವ್ಯಾಪಾರ ನಡೆಯುವಂತಿಲ್ಲ. -ನನ್ನ ಮೇಲೆ ಎಲ್ಲ ಭಾರ ಹಾಕಿ ನಿಶ್ಚಿಂತರಾಗಿರಿ- ಎಂಬುದವರ ಘೋಷಣೆಯಾದ್ದರಿಂದ ಜನ ಸುಲಭವಾಗಿ ಮೋಸ ಹೋಗುತ್ತಾರೆ. ಇದಕ್ಕೆ ವಿರೋಧವಾಗಿ ಸದ್ಗುರುವಿನ ಬಳಿ ಹೋದಾಗ ಅವರು ನಮ್ಮ ಭೂತಕಾಲದ ಬಗೆಗೆ ವಿಚಾರಿಸುವುದೇ ಇಲ್ಲ; ಬದಲಾಗಬೇಕೆಂಬ ತುಡಿತ ನಮ್ಮಲ್ಲಿದೆಯಾ? ಎಂಬುದನ್ನು ಪರೀಕ್ಷೆ ಮಾಡುತ್ತಾರೆ. ಅದೊಂದಿದ್ದರೆ ಸಾಕು, ಪ್ರೀತಿಯಿಂದ ಬರ ಮಾಡಿಕೊಳ್ಳುತ್ತಾರೆ. ಶರಣು ಬಂದವರೊಡನೆ ಕೆಲಕಾಲ ಕಳೆಯುತ್ತಾರೆ ಮತ್ತು ದೀಪ ಕೈಗೆ ಕೊಟ್ಟು, “ಬದುಕಲ್ಲಿ ನಿನ್ನ ಪ್ರಕಾಶ ನೀನೇ ನಿರ್ಮಾಣ ಮಾಡಬೇಕು” ಎಂದು ಹೇಳಿ ನಿಮ್ಮ ಜೀವನದಿಂದ ಹೊರಟು ಹೋಗುತ್ತಾರೆ. ಕೇದಾರನ ತಂದೆ ಇಂತಹ ಎಂಟು ಸಂಸ್ಥೆಗಳನ್ನು ನಿರ್ಮಿಸಿದ್ದಾರೆ. ಆರ್ಥಿಕವಾಗಿ ದುರ್ಬಲರಿಗೆ ಕೆಲಕಾಲ ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ, ಸುಶಿಕ್ಷಿತ ನಿರುದ್ಯೋಗಿಗಳಿಗೆ ಶಾಲೆಗಳಲ್ಲಿ ನೌಕರಿ ಕೊಡಿಸಿದ್ದಾರೆ. ಹೇಗೆ ಅಸಹಾಯಕರಿಗೆ ಆಶ್ರಯ ಕೊಟ್ಟಿದ್ದಾರೋ ಹಾಗೆಯೇ ಉದ್ಧಟರನ್ನು ಹೊರಗೂ ಅಟ್ಟಿದ್ದಾರೆ. ಬದುಕು ಪುಕ್ಕಟೆಯಲ್ಲ, ಅದಕ್ಕೊಂದು ಬೆಲೆ ಇದೆ ಅದನ್ನು ತೆರಲೇ ಬೇಕು ಎಂಬುದು ಅವರ ಸಂಸ್ಥೆಯ ಧ್ಯೇಯ. ಅಂತೆಯೇ ಅಲ್ಲಿಂದ ಹೊರಬೀಳುವ ವಿದ್ಯಾರ್ಥಿಯೊಬ್ಬ ಅನಾಥನಾಗಿದ್ದರೂ ಆತ್ಮವಿಶ್ವಾಸಿಯಾಗಿರುತ್ತಾನೆ. ಬದುಕಿನ ಪ್ರವಾಹದಲ್ಲಿ ಈಜಬಲ್ಲವನಾಗಿರುತ್ತಾನೆ. ಆಯಿತು, ಅವರ ಬಗೆಗೆ ಹೇಳಿದಷ್ಟೂ ಕಮ್ಮಿಯೇ. ನೀನು ಹೇಳು ರತ್ನಾ ಏನನ್ನುತ್ತಾಳೆ? ಅವಳಿಗೆ ಪಾಪ ಶಾಕ್ ಆಗಿರಬೇಕು ಕೂಸು ಕಳಕೊಂಡು’ </p>
			<p>“ಅವಳಿಗಲ್ಲ ಶಾಕ್, ನಿಮಗೀಗ ಆಗುತ್ತದೆ ಕಾಕಾ. ಅವಳು ಭಾಳ ಶಾಂತವಾಗಿದ್ದಾಳೆ. ಶಾಂತವಷ್ಟೇ ಏಕೆ, ಇದು ಹೀಗೆಯೇ ಆಗಬೇಕಾದ್ದೇ ಎಂಬಂಥ ಭಾವ ಅವಳ ಮೊಗದಲ್ಲಿ ಹಾಯ್ದದ್ದು ಕಂಡಿದ್ದೇನೆ. ಬಹಳ ವಿಚಿತ್ರ!” ಕೇದಾರನೆಂದ. </p>
			<p>‘ನನಗೇನೂ ಹಾಗನ್ನಿಸಲಿಲ್ಲ ಬಾಲ್ಯದಿಂದಲೂ ಅವಳಿರುವುದೇ ಹೀಗೆ. ಲಗ್ನಕ್ಕೆ ಮುಂಚೆ ನೀ ಭೆಟ್ಟಿಯಾಗಿದ್ದರೆ ನಿನಗೆ ಹೇಳುತ್ತಿದ್ದೆ.’ </p>
			<p>“ಅಂದರೆ?” </p>
			<div class="inlay float-md-right maxw-300">
				<p>‘ಸೀರೆ’ ಶಬ್ದ ಕೇಳಿದೊಡನೆ ನನ್ನ ಹೆಂಡತಿ ಹಾಲನ್ನು ಪೂರ್ಣ ಕಾಯಿಸದೆ, ಗ್ಯಾಸ್ ಅರ್ಧಕ್ಕೇ ಬಂದು ಮಾಡಿ ಧಾವಿಸಿ ಬಂದಳು. ಪೂರ್ಣ ವಿವರವಾಗಿ ಸೆರಗು ಅಂಚು ಎಂದೆಲ್ಲ ತಪಾಸು ಮಾಡಿ, ಬೆಲೆ ಕೇಳಿ ತಿಳಿದುಕೊಂಡು ಕಡೆಗೆ ತನ್ನ ಭರತವಾಕ್ಯ ಉದ್ಗರಿಸಿದ್ದಳು. ‘ಈ ಬಣ್ಣದ್ದೊಂದು ಸೀರೆ ಇಲ್ಲ ನೋಡ್ರಿ ನನ್ನ ಕಡೆ’. ಜಗತ್ತಿನಲ್ಲಿ ಇರುವ ಬಣ್ಣಗಳೇ ಏಳು ಈ ಹೆಂಡಂದಿರ ಕಡೆ ಹೆಚ್ಚಿನ ಬಣ್ಣ ಎಲ್ಲಿಂದ ಹುಟ್ಟಿ ಬರತಾವು?  </p>
			</div>
			<p>‘ಅವಳ ತವರಿನ ಪರಿಸ್ಥಿತಿ ನಿನಗೆ ಗೊತ್ತೇ ಇದೆ. ಒಮ್ಮೊಮ್ಮೆ ಅವಳ ತಂದೆಯ ಪೌರೋಹಿತ್ಯ ಚೆನ್ನಾಗಿ ನಡೆಯುತ್ತಿತ್ತು. ಕೆಲವೊಮ್ಮೆ ಭಕ್ಕರಿಯನ್ನು ನೀರಲ್ಲದ್ದಿ ತಿನ್ನುವಂತಹ ಪರಿಸ್ಥಿತಿಯೂ ಬರುತ್ತಿತ್ತು. ಅದರ ಮೇಲೆ ಗಂಡು ಮಗುವಿನ ಆಸೆಯಲ್ಲಿ ಸಾಲಾಗಿ ಹುಟ್ಟಿದ ಮೂರು ಹೆಣ್ಣುಮಕ್ಕಳು, ಅದರಲ್ಲೂ ಇವಳು ಕೊನೆಯವಳು. ಮೂರನೆಯ ಪ್ರಯತ್ನದಲ್ಲೂ ಗಂಡುಮಗುವಾಗದಾದಾಗ ಮನೆಯಲ್ಲಿ ಅಸಮಾಧಾನ ತಾಂಡವವಾಡಿತ್ತು. ಅದು ಪುಟ್ಟ ರತ್ನಾಳ ಕಿವಿಗೆ ಮಾತ್ರ ಹೋಗಬಾರದಿತ್ತು. ಆ ಕ್ಷಣವೇ ಅವಳ ಹೃದಯ ಒಡೆದಿರಬೇಕು. ಭಕ್ಕರಿಗೆ ಪಲ್ಯವಿದ್ದರೂ ಅವಳು ನೀರಲ್ಲದ್ದಿಯೇ ತಿನ್ನುತ್ತಿದ್ದಳು. ಮೂರ್ನಾಲ್ಕು ಛಡಿಯೇಟು ತಿನ್ನದೆ ಶಾಲೆಯಲ್ಲಿ ಉತ್ತರವೇ ಕೊಡುತ್ತಿದ್ದಿಲ್ಲ. ಅದೇ ಕಾರಣಕ್ಕಾಗಿ ಶಾಲೆಯಿಂದ ಹೊರಹಾಕಿದರಂತೂ ಉತ್ತಮವೇ, ತಂದೆತಾಯಿಗಳ ಭಾರ ಕಡಿಮೆಯಾಗುತ್ತದೆ ಹೀಗವಳ ಅಭಿಪ್ರಾಯ! ‘ತಂದೆತಾಯಿಗೆ ಬೇಡವಾದವಳು ನಾನು’ ಎಂಬಂಥ ಮುಳ್ಳು ಹೊಕ್ಕಿತ್ತು ಅವಳ ಎಳೆಯ ಎದೆಯಲ್ಲಿ. ಬಾಲ್ಯದಲ್ಲಾದ ಈ ಗಾಯ ಸುಲಭಕ್ಕೆ ಮಾಯುವಂಥದ್ದಿರಲಿಲ್ಲ. ಆತ್ಮಪೀಡನೆಯಲ್ಲಿ ಒಂಥರಾ ಆನಂದ ಅನುಭವಿಸಲಾರಂಭಿಸಿದ್ದಳು. ಅಂಥವಳಿಗೆ ನಿನ್ನಂತಹ ಮಹೋತ್ಸವಿ ಮನುಷ್ಯ ಜತೆಗಾರನಾಗಿ ಸಿಕ್ಕಾಗ ಈ ವೈಭವ, ಪ್ರೀತಿ, ಓಲೈಸುವಿಕೆ ಸುಖಗಳೆಲ್ಲ ಅವಳಿಗೆ ಒಂಥರಾ ಫ್ಯಾಂಟಸಿ ಲೋಕವಿದ್ದಂತೆ ತೋರಿರಬೇಕು. ಅದಕ್ಕೆಂದೇ ಅವಳಿಗೆ ಹೊಂದಿಕೊಳ್ಳಲಾಗುತ್ತಿಲ್ಲ; ಮನಕ್ಕೆ ವಿರೋಧಿ ಘಟನೆ ನಡೆದರೂ ಅವಳು ತೋರಿಸಿಕೊಳ್ಳುವುದಿಲ್ಲ, ಬದಲಾಗಿ ಆಗೆಲ್ಲ ತನ್ನ ಬಾಲ್ಯಕ್ಕೊಮ್ಮೆ ಭೇಟಿ ಕೊಟ್ಟು ಬಂದಂತೆ ನಿರಾಳವಾಗುತ್ತಾಳೆ. ಅವಳು ಬದಲಾಗುತ್ತಾಳೆ ಕೇದಾರ. ಆದರೆ ನೀನು ಬಹಳ ಪ್ರಯಾಸ ಪಡಬೇಕದಕ್ಕೆ’ ಫಡಕೆ ಕಾಕಾ ನುಡಿಯುತ್ತಾ ಎದ್ದರು. </p>
			<p>“ಚಲೋ ದೋಸ್ತಾ ಇವರನ್ನು ಎಸ್.ಟಿ. ಸ್ಟ್ಯಾಂಡಿಗೆ ಬಿಟ್ಟು ಬರೋಣ” ಕೇದಾರನೆಂದಾಗ ಮೂವರೂ ಕಾರು ಏರಿದ್ದೆವು.</p>
			<p>ಬರುವಾಗ ಕಾರು ಚಲಾಯಿಸುತ್ತಾ ಡ್ಯಾಶ್ ಬೋರ್ಡ ಮೇಲೆ ಚಿಟಿಕೆ ಬಾರಿಸಿ ಯಾವುದೋ ಹಾಡು ಗುಣುಗುಣಿಸುತ್ತಿದ್ದ ಕೇದಾರನಿಗೆಂದೆ, ‘ಆಯ್ ಆಯಮ್ ರಿಯಲೀ ಶಾಕ್ಡ್, ಹೀಗಾಗಬಾರದಿತ್ತು’ </p>
			<p>“ರತ್ನಾನ ಬಗ್ಗೆ ಹೇಳುತ್ತಿದ್ದೆಯಾ?” ಕೇದಾರ ಸಮಾಧಾನದಿಂದ ನುಡಿದ. </p>
			<p>“ಕೆಲದಿನದ ಹಿಂದೆ ನಾನೇನಂದಿದ್ದೆ? ಎದುರಿಗಿರುವ ಮನುಷ್ಯನನ್ನು ಇರುವಂತೆಯೇ ಸ್ವೀಕರಿಸುವ ಪ್ರವಾಸ ಕೈಗೊಂಡಿದ್ದೇನೆ ಎಂದಲ್ಲವೆ? ರತ್ನಾನಂಥ ಹೆಂಡತಿ ಸಿಕ್ಕಳು, ರೈಟ್ ಟ್ರ್ಯಾಕ್ ಸಿಕ್ಕಂತಾಯ್ತು” </p>
			<p>‘ಆದರೂ...’ನಾನೆಂದೆ. </p>
			<p>“ಹಾಗೆ ನೋಡಿದರೆ ಸಂಕಟಗಳೂ ಮಜಾನೇ ಕೊಡ್ತಾವೆ ಜೀವನದಲ್ಲಿ. ಕಷ್ಟದಲ್ಲಿದ್ದಾಗ ಆಧಾರಕ್ಕಾಗಿ ಧಡಪಡಿಸಬಾರದು. ಬದಲಾಗಿ ಬದುಕು ಏನೋ ಒಂದು ವಿಶಿಷ್ಟ ಅವಕಾಶ ಕೊಟ್ಟಿದೆ ಎಂದೇ ಭಾವಿಸಬೇಕು. ಬೆಂಕಿಯಲ್ಲಿ ಬೇಯಬೇಕು, ಇಲ್ಲದಿದ್ದರೆ ಕಸವೆಲ್ಲ ಉರಿದು ಹೋಗೋದಿಲ್ಲ” </p>
			<p>‘ಬಡೆ ಬಾಪ್ ಕಾ ಬೇಟಾ ನೀನು. ಅದಕ್ಕೇ ಹೀಗೆಲ್ಲ ಮಾತಾಡ್ತೀಪಾ’ ಎಂದೆ ನಾನು. </p>
			<figure class="float-md-left maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201808/0058a.jpg" /></figure>
			<p>“ನನ್ನ ತಂದೆ ಮೊದಲು ಸದ್ಗುರು, ನಂತರ ನಮ್ಮ ಅಪ್ಪ. ಬಾಗಿಲಲ್ಲಿ ಎರಡೆರಡು ಕಾರು ನಿಂತಿದ್ದರೂ ನಾನು ನಡದೇ ಶಾಲೆಗೆ ಹೋಗಿದ್ದೇನೆ. ಕಾಲೇಜಲ್ಲಿ ಕೊನೆಯ ವರ್ಷ ಸೈಕಲ್ ಕೊಡಿಸಿದ್ದರು ಅಪ್ಪ. ಅವರ ಆರು ಲಕ್ಷದ ಸಾಲವನ್ನೂ ನಾನೇ ತೀರಿಸುತ್ತಿದ್ದೇನೆ. ಆದರೆಲ್ಲಿಯೂ ತಪ್ಪು ತಿಳುವಳಿಕೆಯಿಲ್ಲ -ಆಪ್ ಕಮಾಯಿ ಬಾಪ್ ಕಮಾಯಿ-ಯಲ್ಲಿ ಫರಕು ತಿಳಿದಿದ್ದೇನೆ. ಅಂತೆಯೇ ನನ್ನ ಕೈಯಲ್ಲಿ ನನ್ನದೇ ದಾರಿದೀಪವಿದೆ ಆಯ್ ಆ್ಯಮ್ ಪ್ರೌಡ್ ಆಫ್ ಇಟ್” ಎಂದ ಕೇದಾರ. </p>
			<p>‘ಆದರೆ ರತ್ನಾ..’ </p>
			<p>“ಅವಳೊಂದು ವರದಾನ ನನಗೆ” ಕೇದಾರನೆಂದ. </p>
			<p>‘ನನಗೇ ಸಂತಾಪವಾಗುತ್ತಿದೆ. ಕೇದಾರ, ನೀ ಮಾತ್ರ ಇಷ್ಟು ಶಾಂತನಾಗಿದ್ದೀಯಲ್ಲಾ?’ ಎನ್ನಲು ಕೇದಾರ ಜೋರಾಗಿ ನಕ್ಕ. </p>
			<p>“ನಾನು ನಾಟಕದ ಒಂದು ಪಾತ್ರ ಮಾತ್ರ. ನಾಟಕದಾಗ ಕಲಾವಿದರಿಗೆ ಎಲ್ಲಾ ಕಥೆ ಗೊತ್ತಿರತದೆ. ಆದರೂ ಪ್ರತಿ ಪ್ರಯೋಗದಲ್ಲೂ ಅದೇ ಅನಭಿಜ್ಞತೆಯಿಂದ ಅಭಿನಯಿಸಬೇಕಾಗುತ್ತದೆ. ಇಷ್ಟವಾಗದ ಸಂಭಾಷಣೆ, ಇಷ್ಟವಿಲ್ಲದ ದೃಶ್ಯವನ್ನೂ ಸ್ವೀಕರಿಸಲೇ ಬೇಕಾಗುತ್ತದೆ. ನೋಡಿದರೆ ಅದು ಕೇವಲ ಇಪ್ಪತ್ತೈದು ಬಾಯ್ ಇಪ್ಪತ್ತು ಫೂಟಿನ ಸೆಟ್ಟು. ಆದರೆ ಈ ಆಕಾಶದಂತಹ ವೈಭವಶಾಲಿ ಸೆಟ್ ನೋಡಿದ್ದೀಯಾ ಎಲ್ಲಾದರೂ? ಲಕ್ಷಾನುಲಕ್ಷ ಕಲಾವಿದರು, ಮುಂದಿನ ಪ್ರಸಂಗದ ಮಾಹಿತಿಯೂ ಇಲ್ಲ, ಅಂಕದ ಸಂಖ್ಯೆ, ಪ್ರವೇಶ ಎಲ್ಲಾ ನವನವೀನ. ಎಂಥಾ ಪ್ರಚಂಡ ಥ್ರಿಲ್! ಒಮ್ಮೆ ನಾನೆಂದಿದ್ದೆ ಯೂ ನೆವರ್ ಮೀಟ್ ದ ಸೇಮ್ ಪರ್ಸನ್ ಅಗೇನ್ ಅಂತ. ನೆನಪಿದೆಯಾ? ಹಾಗೆ ನೋಡಿದರೆ ಇದು ನನ್ನ ಎರಡನೆಯ ಜನ್ಮವೇ” </p>
			<p>‘ನನಗೇನೂ ಅರ್ಥವಾಗುತ್ತಿಲ್ಲ’ </p>
			<p>“ಅಪ್ಪನಿಂದಾಗಿ ಸ್ವಯಂಭುವಾದೆ, ಒಂದು ಜಬರದಸ್ತ ಪ್ರೇಮಭಂಗದಿಂದಾಗಿ ಮರುಜನ್ಮ ಪಡೆದೆ!” </p>
			<p>‘ನಿನ್ನಂಥವನನ್ನೂ ಒಲ್ಲೆನೆನ್ನುವ ಹುಡುಗಿಯೂ ಇದ್ದಾಳೆಯೇ?!’ </p>
			<div class="inlay float-md-right maxw-300">
				<p>“ಅಹಂಕಾರಿಯಾಗಿದ್ದಳು ಅವಳು. ಜೀವಂತವಾಗಿದ್ದಾಗಲೇ ಮರಣದ ಅನುಭವವಾಗಬೇಕಂದರೆ ಪ್ರೀತಿಸಬೇಕು ನೋಡು ದೋಸ್ತಾ. ಏಕೆಂದರೆ ಎರಡರಲ್ಲೂ ‘ಸ್ವ’ ಅನ್ನುವುದು ಉಳಿಯುವುದೇ ಇಲ್ಲ. ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಸಮರ್ಪಿಸಿಕೊಂಡೆ. ಅವಳು ಅಹಂಕಾರ ಉಳಿಸಿಕೊಂಡಳು. ಹಾಗಾಗಿ ಬಚಾವಾದಳು. ನಾನು ಮಾತ್ರ ಸಂಪೂರ್ಣ ಉರಿದು ಬೆಂದು ಹೋದೆ, ಅಸ್ತಿತ್ವವಾದಿಯಾಗಿ ಮರುಜನ್ಮ ಪಡೆದೆ.”</p>
			</div>
			<p>“ಅಹಂಕಾರಿಯಾಗಿದ್ದಳು ಅವಳು. ಜೀವಂತವಾಗಿದ್ದಾಗಲೇ ಮರಣದ ಅನುಭವವಾಗಬೇಕಂದರೆ ಪ್ರೀತಿಸಬೇಕು ನೋಡು ದೋಸ್ತಾ. ಏಕೆಂದರೆ ಎರಡರಲ್ಲೂ ‘ಸ್ವ’ ಅನ್ನುವುದು ಉಳಿಯುವುದೇ ಇಲ್ಲ. ನಾನು ಸಂಪೂರ್ಣವಾಗಿ ಸಮರ್ಪಿಸಿಕೊಂಡೆ. ಅವಳು ಅಹಂಕಾರ ಉಳಿಸಿಕೊಂಡಳು. ಹಾಗಾಗಿ ಬಚಾವಾದಳು. ನಾನು ಮಾತ್ರ ಸಂಪೂರ್ಣ ಉರಿದು ಬೆಂದು ಹೋದೆ, ಅಸ್ತಿತ್ವವಾದಿಯಾಗಿ ಮರುಜನ್ಮ ಪಡೆದೆ. ಅಂದಿನಿಂದ ನಾನು ಆ ಮೇಲಿನ ನಾಟಕಕಾರನಿದ್ದಾನಲ್ಲ ಪೂರ್ತಿ ಅವನ ಸ್ವಾಧೀನನಾದೆ. ನಾನವನಿಗೆ ನನಗೆ ಬೇಕಾದ ಕತೆಯನ್ನು ಎಂದೂ ಸೂಚಿಸುವುದೇ ಇಲ್ಲ. ಏಕೆಂದರೆ ಹಾಗೆ ಮಾಡುವ ಗಡಿಬಿಡಿಯಲ್ಲಿ ಅವನು ನಮಗಿಂತ ಶ್ಯಾಣ್ಯಾ ಎಂಬ ಮಾತೇ ಮರ್ತು ಬಿಡ್ತೇವಿ ನೋಡು! ರತ್ನಾಳ ಬಾಲ್ಯಕ್ಕೆ ನಾನು ಕಾರಣನೇ? ಅಲ್ಲವೇ ಅಲ್ಲ. ಅವಳು ಯಾಕೆ ಹಾಗಿದ್ದಾಳೆಂದು ಸ್ವತಃ ಅವಳೇ ಅರಿಯಳು. ಅವಳ ಪ್ರವೇಶವನ್ನು ನನ್ನ ಬದುಕಲ್ಲಿ ಆ ಮೇಲಿನ ಸೂತ್ರಧಾರ ಬರೆದಿದ್ದ, ನಾನು ನನ್ನ ಪಾತ್ರ ಮಾಡ್ತೀನಿ ಅಷ್ಟೇ; ಹಾಗೆಂದುಕೊಂಡ ಕ್ಷಣದಲ್ಲೇ ಬಾಳಲ್ಲಿ ಮಹೋತ್ಸವವಲ್ಲದೆ ಬೇರೇನೂ ಉಳಿಯದು. ಪ್ರತಿ ಗಳಿಗೆ ಬದಲಾಗುವ ನಿಸರ್ಗದೊಂದಿಗೆ ಬದುಕು ನರ್ತಿಸಲಾರಂಭಿಸುತ್ತದೆ!” </p>
			<p>ಎಲ್ಲಾ ಸಮರ್ಪಣೆ ಮಾಡುವ ಮಾತೇ ನನಗೆ ಅಸುರಕ್ಷಾ ಭಾವ ಹುಟ್ಟಿಸಿತ್ತು. ನಾನು ಅದನ್ನು ಆಡಿಯೂ ತೋರಿಸಿದೆ. </p>
			<p>“ನೋಡು ಸುರಕ್ಷತೆಯ ಬೇಡಿಕೆ ಏರಿದಂತೆ ಹೆಚ್ಚೆಚ್ಚು ಅಸುರಕ್ಷಿತ ಭಾವನೆ ಕಾಡುತ್ತದೆ. -ಬದುಕು ಅಸುರಕ್ಷಿತವಾಗಿಯೇ ಇದೆ- ಇದನ್ನು ಮೊದಲು ಒಪ್ಪಿಕೊಳ್ಳೋಣ. ರಕ್ಷಣೆ ಯಾರು ಮಾಡುತ್ತಾರೆ? ಮತ್ತು ಯಾವುದರಿಂದ? ಇದನ್ನಾದರೂ ಯೋಚಿಸು. ಇಲ್ಲಿಯವರೆಗೆ ರಕ್ಷಣೆ ಮಾಡಿ ಯಾರದ್ದಾದರೂ ಪ್ರಾಣ ಉಳಿದಿದ್ದು ಕೇಳಿದ್ದೀಯಾ? ಅದಕ್ಕೆಂದೇ ಅಸ್ತಿತ್ವದ ಕೈಯಲ್ಲಿ ಎಲ್ಲ ಒಪ್ಪಿಸಿ ಆನಂದದಲ್ಲಿರಬೇಕು. ನಾವು ಬಾಲ್ಯದಲ್ಲಿ ಏನೇನು ಆಗಬೇಕೆಂದು ಬಯಸಿದ್ದೆವು. ಅದರಲ್ಲಿ ನಡೆದಿದ್ದೆಷ್ಟು? ಆದರೆ ಬಯಸದೆ ಸಿಕ್ಕಿದ್ದೆಷ್ಟು? ಎಂಬುದನ್ನು ನೋಡು” ಕೇದಾರ ಮಾತನಾಡುತ್ತಲಿದ್ದ. ನಾನು ನೋಡುತ್ತಲೇ ನಿಂತಿದ್ದೆ. ಕೇದಾರ ಸಾಮ್ರಾಟನಿದ್ದ, ಅವನ ಸಾಮ್ರಾಜ್ಯವೇ ಬೇರೆಯದಿತ್ತು. ಆಕಾಶಬಣ್ಣದ ಬಾವುಟ ಮೇಲೆ ಹಾರಾಡುತ್ತಿತ್ತು, ಅವನು ಹಾಡೊಂದನ್ನು ಗುಣುಗುಣಿಸುತ್ತಿದ್ದ. ಅವನ ಅಂತರಂಗದ ವೀಣೆ ನನಗೂ ಕೇಳುವಂತೆ ಮಿಡಿಯುತ್ತಿತ್ತು. </p>
			<p>ಮೂಲ ಮರಾಠಿ ಕೃತಿಯ ಪ್ರಕಾಶಕರು: Mehta Publishing House, 1941, Sadashiv Peth, Madiwale Colony, Opp. Bajirao Road Telephone Bhavan, Pune - 411030</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/pustaka.php'); ?>
	</div>
</div>
