<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> July 2018</p>
			<h1 class="title">ಡುಂಡುಭ ವಿಲಾಪ</h1>
			<h2 class="author">ಡಾ.ಧರಣಿದೇವಿ ಮಾಲಗತ್ತಿ</h2>
			<figure class="float-md-right maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201807/0074a.jpg" /></figure>
			<p>ಹೆಂಡತಿಗೆ ಕಚ್ಚಿದ ಹಾವುಗಳ ವಿರುದ್ಧ<br />
ದಂಡ ಹಿಡಿದು ನಿಂತಿದ್ದ ರುರು<br />
ಎತ್ತಿದ ದೊಣ್ಣೆ ಅಪ್ಪಳಿಸುವ ಮುನ್ನ<br />
ತೇಲಿ ಬಂತು ಕ್ಷೀಣವಾಗಿ ಡುಂಡುಭದ ಗೋಳು</p>
<p>ನಾವು ಕಚ್ಚುವವರಲ್ಲ<br />
ಕಚ್ಚಿದರೂ ವಿಷವಿಲ್ಲ<br />
ಒಳ್ಳೆಗೆ ವಿಷವಿದ್ದರೇನು?<br />
ಮಾತು ಕೇಳಿಯೇ ಇರುತ್ತಿ ನೀನು</p>
<p>ನೀರ ಅಲೆಯಲ್ಲಿ ಅಲೆಯಾಗಿ ಚರಿಸುವ<br />
ಹಾವುಗಳು ನಾವು - ಬಿಲ ಉಂಟು<br />
ಎಲ್ಲ ಹಾವುಗಳ ಕಷ್ಟವೂ</p>
<p>ಸತ್ತ ಹಾವನ್ನೂ ಹೊಡೆವವರ ಮಧ್ಯೆ<br />
ಬಿಡುವುದುಂಟೆ ನಮ್ಮನ್ನು ಹಾಗೆಯೇ<br />
ನಮಗೆಲ್ಲಿ ನಿರ್ಭಯದ ನೆಲೆ - ನಂಬುವುದಿಲ್ಲ ನೀವು!</p>
<p>ಹನ್ನೆರಡು ವರ್ಷದ ಸೇಡು<br />
ಸಾಕುವವನ ಕುಲ ಬಾಂಧವರಲ್ಲ ನಾವು<br />
ನೋಡುವುದಕ್ಕೆ ಹಾಗಿದ್ದೇವೆ -ಅಷ್ಟೆ<br />
ಬಣ್ಣ ಹಾಗಿದೆ - ಚರ್ಮವೂ ಹಾಗೆಯೇ!<br />
ನಾನೆಂದೂ ಹೆದರಿಸಿಲ್ಲ ಯಾರನ್ನೂ<br />
ಕಂಡವರು ನನ್ನದಿರಸಿಗೆ ಹೆದರಿದರೆ<br />
ನಾನೇನು ಮಾಡಲಿ ಹೇಳು?<br />
ದಿರಿಸಿನೊಳಗಿನ ಹೃದಯ ಕಾಣಬಾರದೆ ನೀನು?</p>
<p>ನಿಧಿ ಕಾಯುವವರುಂಟಂತೆ<br />
‘ದಶ’ ಎಂದು ಹೇಳಿಸಿ ಕಾರ್ಕೋಟಕ<br />
ವಿಷ ಇಳಿಸಿ - ಸ್ಪುರದ್ರೂಪಿ ನಳನನ್ನು ಬಾಹುಕನಾಗಿಸಿದವರು</p>
<p>ಭೂಪತಿಯ ಶಯನಕ್ಕೆ ಪಲ್ಲಂಗವಾದವರು<br />
ಹಣ್ಣಿನಲ್ಲಿ ಸಣ್ಣಹುಳುವಿನಂತೆ ವೇಷಮರೆಸಿ<br />
ನೀರಿನ ಕೋಟೆ ದಾಟಿ<br />
ಆಹುತಿ ತೆಗೆದುಕೊಂಡವರೂ -<br />
ಎಲ್ಲವೂ ಪುರಾಣ ಪಳಮೆಯಯ್ಯಾ</p>
<p>ಇಂಥ ವಿದ್ಯೆ ಬಲ್ಲವರಲ್ಲ ನಾವು<br />
ನಂಬುವುದಿಲ್ಲ ನೀವು!<br />
ನಮ್ಮನ್ನು ಅಟ್ಟಿಸುತ್ತೀರಿ</p>
<p>ಬಿಲದಿಂದ ಬಿಲಕ್ಕೆ ಓಡಿಸುತ್ತೀರಿ<br />
ನಿಧಿ ಕಾಯುವವನನ್ನು ಕಾಯಲು ಹಚ್ಚುತ್ತೀರಿ<br />
ಖಾಯಮ್ಮಾಗಿ ಪಟ್ಟಕಟ್ಟುತ್ತೀರಿ -<br />
ಅದೇ ಹುದ್ದೆಯಲ್ಲಿ !<br />
ನನ್ನಂತವನ್ಯಾರೋ ನಿನ್ನಿನಿಯಳ ಕಚ್ಚಿದನೆಂದು<br />
ದಂಡಿಸಲು ನಿಂತಿದ್ದಿಯಲ್ಲಾ<br />
ದಂಡ ಹಿಡಿದು ನಿಂತ ಮಹಾರಾಯಾ<br />
ಯೋಚಿಸು-<br />
ನಿಮ್ಮವರಲ್ಲಿ</p>
<p>ಮೈತುಂಬ ವಿಷವಿರುವವರು ಎಷ್ಟು ಜನ?<br />
ನಾನೋ ಬರಿ ನೀರು ಹಾವು.</p>
	</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/samskriti.php'); ?>
	</div>
</div>
