<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">1<sup>st</sup> May 2018</p>
			<h1 class="title">ದಲಿತ ಮುಖ್ಯಮಂತ್ರಿಯ ಪರ ವಾದ-ವಿವಾದ</h1>
			<h2 class="author">ಪ್ರಸ್ತುತ</h2>

			<p>ಕೋಲಾರದಲ್ಲಿ ಮೇ ಏಳರಂದು ನಡೆದ ಚುನಾವಣಾ ರ್ಯಾಲಿಯಲ್ಲಿ ಪ್ರಧಾನಿ ನರೇಂದ್ರ ಮೋದಿಯವರು ಕಾಂಗ್ರೆಸ್ ಪಕ್ಷದ ದಲಿತರ ಬಗೆಗಿನ ಬದ್ಧತೆಯ ಬಗ್ಗೆ ಕಟುವಾಗಿ ಮಾತನಾಡಿದ್ದಾರೆ. ಕಾಂಗ್ರೆಸ್ ಪಕ್ಷವು 2013ರ ಚುನಾವಣೆಯ ಸಂದರ್ಭದಲ್ಲಿ ಕರ್ನಾಟಕಕ್ಕೆ ದಲಿತ ಮುಖ್ಯಮಂತ್ರಿಯನ್ನು ನೀಡುವುದಾಗಿ ಘೋಷಿಸಿತ್ತು, ಆದರೆ ಚುನಾವಣೆಯ ನಂತರ ಸಿದ್ದರಾಮಯ್ಯನವರನ್ನು ಮುಖ್ಯಮಂತ್ರಿಯಾಗಿ ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡು ದಲಿತ ನಾಯಕ ಮಲ್ಲಿಕಾರ್ಜುನ ಖರ್ಗೆಯವರಿಗೆ ಅನ್ಯಾಯ ಮಾಡಿದೆ ಎಂದು ಹೇಳಿದ್ದಾರೆ. </p>
		</div>
		<div class="col-md-3">
			&nbsp;
		</div>
	</div>
</div>







