<div class="container-fluid">
	<div class="row align-items-top justify-content-center kannada">
		<div class="col-md-8 article">
			<p class="date english">2<sup>nd</sup> June 2018</p>
			<h1 class="title">12 ವರ್ಷದೊಳಗಿನ ಮಕ್ಕಳನ್ನು <br />ಬಲಾತ್ಕಾರ ಮಾಡುವವರಿಗೆ ಗಲ್ಲುಶಿಕ್ಷೆ</h1>
			<p class="description">ಟೀಕೆಗಳು ಏನೇ ಇದ್ದರೂ ಮಕ್ಕಳ ಮೇಲೆ ನಡೆಯುವ ದೌರ್ಜನ್ಯಗಳನ್ನು ತಡೆಯಲಾಗದ ಸಮಾಜ ಆರೋಗ್ಯವಂತ ಸಮಾಜವಾಗಿ ಇರಲಾರದೆಂಬ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಈ ಸುಗ್ರೀವಾಜ್ಞೆಯನ್ನು ಸ್ವಾಗತಿಸಬೇಕಿದೆ.</p>
			<figure class="float-md-left maxw-600"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0046a.jpg" /></figure>
			<p>ಕಾಶ್ಮೀರದ ಕಠುವಾದಲ್ಲಿ ಎಂಟು ವರ್ಷದ ಬಾಲಕಿ ಅಸೀಫಾ ಬಾನೋ ಮೇಲಿನ ಬಲಾತ್ಕಾರ ಹಾಗೂ ಕೊಲೆ ಮತ್ತು ಉತ್ತರಪ್ರದೇಶದ ಉನ್ನಾವ್‍ನಲ್ಲಿ ಹದಿನೈದು ವರ್ಷದ ದಲಿತ ಹುಡುಗಿಯ ಮೇಲಿನ ಬಲಾತ್ಕಾರದ ಘಟನೆಗಳಿಂದ ವಿಚಲಿತವಾದಂತೆ ಕಂಡುಬಂದಿರುವ ಕೇಂದ್ರ ಸರ್ಕಾರ ಇದೀಗ ಬಲಾತ್ಕಾರಿಗಳಿಗೆ ಗಲ್ಲುಶಿಕ್ಷೆ ನೀಡಲು ಸುಗ್ರೀವಾಜ್ಞೆಯೊಂದನ್ನು ಹೊರಡಿಸಿದೆ. ಇದರಂತೆ:</p>
			<ul>
				<li>12 ವರ್ಷಕ್ಕೂ ಕೆಳಗಿನ ಮಗುವಿನ ಲೈಂಗಿಕ ಶೋಷಣೆ ಮಾಡಿದ ಅಪರಾಧಿಗಳಿಗೆ ಗರಿಷ್ಠ ಶಿಕ್ಷೆಯಾಗಿ ಮರಣದಂಡನೆ,</li>
				<li>16 ವರ್ಷಕ್ಕೂ ಕೆಳಗಿನ ಹುಡುಗಿಯನ್ನು ಬಲಾತ್ಕರಿಸಿದ ಅಪರಾಧಿಗೆ ಕನಿಷ್ಠ 20 ವರ್ಷಗಳು ಮತ್ತು ಗರಿಷ್ಠ ಆಜೀವ ಕಾರಾಗೃಹ ವಾಸ</li>
				<li>ಮಕ್ಕಳ ಮತ್ತು ಹೆಂಗಸರ ಮೇಲಿನ ಈ ಬಲಾತ್ಕಾರ ಘಟನೆಗಳ ಕ್ಷಿಪ್ರ ವಿಚಾರಣೆಗೆ ಎಲ್ಲಾ ರಾಜ್ಯಗಳಲ್ಲಿ ವಿಶೇಷ ಫಾಸ್ಟ್‍ಟ್ರ್ಯಾಕ್ ನ್ಯಾಯಾಲಯಗಳ ನೇಮಕ ಮಾಡುವ ಘೋಷಣೆ ಮಾಡಲಾಗಿದೆ.</li>
			</ul>
			<figure class="float-md-right maxw-300"><img class="img-fluid" src="<?=PUBLIC_URL?>images/201806/0046b.jpg" /></figure>
			<p>ಈ ಸುಗ್ರೀವಾಜ್ಞೆಯಂತೆ 16 ವರ್ಷಕ್ಕಿಂತ ಕಡಿಮೆ ವಯಸ್ಸಿನ ಯಾವುದೇ ಹುಡುಗಿಯ ಮೇಲೆ ಬಲಾತ್ಕಾರ ಮಾಡಿದ ಆರೋಪಿಯು ನಿರೀಕ್ಷಣಾ ಜಾಮೀನು ಪಡೆಯುವ ಹಕ್ಕನ್ನೂ ಕಳೆದುಕೊಳ್ಳುತ್ತಾನೆ. ಈ ಸುಗ್ರೀವಾಜ್ಞೆಯು ಭಾರತ ದಂಡ ಸಂಹಿತೆ, ಎವಿಡೆನ್ಸ್ ಕಾಯಿದೆ, ಸಿಆರ್‍ಪಿಸಿ ಹಾಗೂ ಪೋಕ್ಸೋ (ಪ್ರೊಟೆಕ್ಷನ್ ಆಫ್ ಚಿಲ್ಡ್ರನ್ಸ್ ಫ್ರಮ್ ಸೆಕ್ಶುಯಲ್ ಅಫೆನ್ಸಸ್) ಕಾಯಿದೆಯಲ್ಲಿಯೂ ಈ ವಿಷಯದಲ್ಲಿ ಗುರುತರ ಮಾರ್ಪಾಡು ಮಾಡುತ್ತದೆ. 2012ರ ನಿರ್ಭಯಾ ಪ್ರಕರಣದ ನಂತರ ಇದೇ ಪೋಕ್ಸೋ ಕಾಯಿದೆಯ ಅಡಿಯಲ್ಲಿ ಮಹಿಳೆಯನ್ನು ಬಲಾತ್ಕಾರ ಮಾಡಿ ಕೊಲೆಗೈಯ್ದ ಪ್ರಕರಣಗಳಲ್ಲಿ ಗರಿಷ್ಠ ಶಿಕ್ಷೆಯ ಪ್ರಮಾಣವನ್ನು ಆಜೀವ ಕಾರಾಗೃಹದಿಂದ ಮರಣದಂಡನೆಗೆ ಹೆಚ್ಚಿಸಲಾಗಿತ್ತು. ಈಗ ಈ ಸುಗ್ರೀವಾಜ್ಞೆಯಿಂದ ಹೆಚ್ಚಿದ ಶಿಕ್ಷೆಯ ಪ್ರಮಾಣದಿಂದ ಮಕ್ಕಳ ಮೇಲಿನ ಬಲಾತ್ಕಾರದಂತಹ ಪ್ರಕರಣಗಳಿಂದ ಅಪರಾಧಿಗಳು ವಿಮುಖರಾಗುವರೆಂದು ಅಪೇಕ್ಷಿಸಲಾಗಿದೆ.</p>
			<p>ಅಮ್ನೆಸ್ಟಿ ಇಂಟರ್‍ನ್ಯಾಶನಲ್‍ನ ಭಾರತದ ಶಾಖೆ ಈ ಸುಗ್ರೀವಾಜ್ಞೆಯಲ್ಲಿ ನೀಡಲಾದ ಮರಣದಂಡನೆಯ ಶಿಕ್ಷೆಯನ್ನು ಟೀಕಿಸಿದೆ. ಬಹಳಷ್ಟು ಸಂದರ್ಭಗಳಲ್ಲಿ ಮಕ್ಕಳ ಮೇಲೆ ದೌರ್ಜನ್ಯ ಎಸಗುವ ಅಪರಾಧಿಗಳು ಆ ಮಕ್ಕಳ ಕುಟುಂಬಗಳಿಗೆ ಪರಿಚಯದವರೇ ಆಗಿರುವುದರಿಂದ ಮರಣದಂಡನೆಯಂತಹ ತೀವ್ರ ಶಿಕ್ಷೆಯು ಇಂತಹ ಪ್ರಕರಣಗಳು ಬೆಳಕಿಗೆ ಬರುವಲ್ಲಿ ತೊಡಕಾಗಲಿದೆ ಎಂದು ಅಮ್ನೆಸ್ಟಿ ಪ್ರತಿಪಾದಿಸಿದೆ. ಟೀಕೆಗಳು ಏನೇ ಇದ್ದರೂ ಮಕ್ಕಳ ಮೇಲೆ ನಡೆಯುವ ದೌರ್ಜನ್ಯಗಳನ್ನು ತಡೆಯಲಾಗದ ಸಮಾಜ ಆರೋಗ್ಯವಂತ ಸಮಾಜವಾಗಿ ಇರಲಾರದೆಂಬ ಹಿನ್ನೆಲೆಯಲ್ಲಿ ಈ ಸುಗ್ರೀವಾಜ್ಞೆಯನ್ನು ಸ್ವಾಗತಿಸಬೇಕಿದೆ. ಮಕ್ಕಳ ಮೇಲಿನ ಪೈಶಾಚಿಕ ಕೃತ್ಯಗಳ ಮೇಲೆ ಹೆಚ್ಚಿದ ಶಿಕ್ಷೆಯ ಪ್ರಮಾಣದ ಸಾರ್ವತ್ರಿಕ ಪ್ರಚಾರದಿಂದ ಈ ದೇಶವ್ಯಾಪಿ ಪಿಡುಗಿನ ಮೇಲೆ ಎಲ್ಲರ ಗಮನ ಸೆಳೆಯಬೇಕಿದೆ.</p>
		</div>
		<?php require_once(PHY_FLAT_URL . 'article-lists/jagadarivu.php'); ?>
	</div>
</div>
